{"title": ["韓流威力減弱中…北市兩挺韓議員　立委初選鎩羽而歸"], "content": ["政治中心／綜合報導", "高雄市長韓國瑜在去年九合一選舉期間掀起一波韓流，讓黨籍議員、立委紛紛投靠，而兩位主打韓流牌的台北市議員王鴻薇與王欣儀，卻在國民黨立委初選階段鎩羽而歸。", "台北市大安區一向被視為藍營大票倉，隨著現任國民黨立委蔣乃辛宣佈不再競選連任後，名額競爭呈現白熱化，由國民黨不分區立委林奕華與打「韓流牌」的市議員王欣儀，投入初選爭取提名資格。", "▲王欣儀相當積極向韓國瑜靠攏。（圖／翻攝自王欣儀臉書）", "結果林奕華在電話民調中以40％優勢勝出，落敗的王欣儀展現氣度，在個人臉書上寫道：一時的挫敗，都是學習、歷練與墊基，未來仍將一本初心、為民打拼！", "也表示沒有黨內互打與負面選舉，期待社會也能夠秉持愛與包容的精神；至於通過初選的林奕華則回應：不一定要靠挺特定人選才能勝出。", "▲王欣儀在臉書發文。（圖／翻攝自王欣儀 臉書）", "另一外議員王鴻薇，雖然是率先打出支持韓國瑜選總統的立委候選人，但在台北市信義區的立委初選，民調仍不敵黨內資深立委費鴻泰，無緣憑藉韓流更上一層樓。", "▲王鴻薇初選失利。（圖／資料照）", "兩位友韓議員的相繼落馬，可謂韓流退潮的一項指標，近期深陷多項爭議的韓國瑜，能否維繫在黨內聲勢，進而保留投入2020的一線生機，仍是一項大考驗。（編輯：林瑞恩）"]},
{"title": ["民進黨總統初選時程難產？　蔡英文：尊重民主機制所做決定"], "content": ["記者盧素梅／台北報導", "民進黨今（1）日召開中常會討論總統初選時程，擬於5月27日到5月31日進行民調，6月5日中執會公告總統提名人。對此，總統蔡英文下午受訪時重申，她會尊重民主機制所做的決定。", "▲對於民進黨內總統初選時程，總統蔡英文1日下午受訪時重申，她會尊重民主機制所做的決定。（資料照／記者盧素梅攝)", "蔡英文下午視察「警消海巡及空勤人員醫療照護方案實施情況」後受訪，被媒體問到中常會討論初選時程，外界有聲音認為太快或太慢？蔡英文回應說，黨內中常會正在進行，她不方便評論。而她也再度重申，「我尊重我們民主機制所做的決定」。", "媒體追問，是否已經開始著手進行黨內政見發表會，蔡英文說，這還言之過早，要等中常會做出決定之後再說。", "另外，媒體也問到蔡英文和前行政院長賴清德民調差距縮小，蔡英文表示，這段期間不論是執政團隊獲是她個人民調都是往上走的趨勢，這顯示執政已走出最困難的時刻，過去努力的累積，執政進行到展現成果的時刻，這段時間民眾感受到，執政有感覺了，尤其是五月報稅，人民感受到減稅的好處，很多政策也陸續讓民眾感受到了。", "蔡英文強調，執政努力兩三年後，人民漸漸開始有感覺到政府有許多好的建設、好的措施，「我再講一遍，我們整體執政跟我個人，民調都是往上走的，給我們足夠時間，我們會把台灣照顧的更好」。", "至於今天有電視台民調顯示，蔡英文不論是對上國民黨的郭台銘或韓國瑜都處於落後狀態，對此，蔡英文表示，現在離大選還有一段時間，民調都是參考，但作為執政者，就是把每一天的工作做好、顧好國家。"]},
{"title": ["即時投票曝光！韓國瑜被動參選2020　獲87%網友支持"], "content": ["政治中心／綜合報導", "高雄市長韓國瑜是否出馬角逐2020總統大選，外界都相當關注。經過昨（30日）的「吳韓會」後，韓國瑜首度鬆口表示，「如果中央黨部有其他安排，需要韓國瑜做各種安排，甚至民調等，予以尊重」，等同表態願意被動參加黨內初選機制。對此，有媒體隨即推出網路投票，截至今（1日）早九點半，有約87%網友力挺韓國瑜。", "▲高雄市長韓國瑜（圖／資料照）", "韓國瑜昨北上國民黨中央，與國民黨主席吳敦義會面，雙方經過約半個小時的「吳韓會」會談後，韓國瑜宣布，他身為高雄市長，肩膀上有高雄市民對他的期待，因此他無法參加現行2020總統大選黨內初選民調；同時，韓國瑜也表示，2020國民黨一定要團結，如果之後中央黨部以及中常會有其他方式，有新的提名辦法等等，他予以尊重。", "對此，《中時電子報》昨推出網路投票，針對「韓國瑜表態 被動參加國民黨2020總統提名人民調 你是否支持？」支持的選項呈現領先狀態，截至今天上午九點半，已有87.01%網友支持；另外，不支持的也有12.99%。"]},
{"title": ["吳韓會／韓國瑜喊「不參加初選民調」　朱立倫這樣說..."], "content": ["記者林恩如／台北報導", "高雄市長韓國瑜是否出馬角逐2020總統大選，外界都相當關注。今（30日）下午，韓國瑜北上國民黨中央，與國民黨主席吳敦義會面，雙方經過約半個小時的會談後，韓國瑜宣布他身為高雄市長，肩膀上有高雄市民對他的期待，因此他無法參加現行2020總統大選黨內初選民調。對此，新北市前市長朱立倫出席經濟論壇受訪時被問及此事表示，「韓市長決定我都尊重」。", "▲高雄市長韓國瑜、新北市前市長朱立倫（組合圖／記者林士傑攝）", "朱立倫表示，國民黨要把最強人選推出來，「韓市長決定我都尊重」。朱立倫直言，國民黨現有一手好牌，勝過民進黨一手爛牌，「比好不比爛」；他也強調，國民黨這次目標，就是爭取2020勝選，為年輕人找出路，不必去談個人的事情，推出更好的候選人、政見，能夠來改變台灣。", "記者也追問，無論國民黨直接徵召韓國瑜或是將其納入民調都贊成嗎？朱立倫則有面帶尷尬地回應表示，因為辦法都還沒出，「我都尊重」，順道將球傳給剛離開吳韓會現場，正前往經濟論壇路上的韓國瑜，「韓市長等一下來你們可以問他」。該經濟論壇，前總統馬英九、新北市前市長朱立倫、高雄市長韓國瑜與鴻海董事長郭台銘等人首度同交鋒，四人互動也備受外界矚目。"]},
{"title": ["二大一廣場／「全手機」民調才能掌握真實民意"], "content": ["文／洪耀南", "民調方式要採用「全市話」或者「全手機」，是目前政壇熱議焦點，未有定論，，更引發了「無市話聯盟」以「民調需納入純手機使用者為樣本」為名進行公民連署，而且連署竟在短短兩天內破萬份。由此可見，手機使用者的民意已經無可忽視，況且，無論是從學術方法或者是時代潮流上，把「手機」納入民調才能精準地調查民意趨勢；我們甚至可以說，", "，因此，總統候選人的初選民調採用「全手機」的方式，其實並不失為正確的選擇。", "▲作者分析，當總統初選採用「全民調」，不應忽視手機族的民意（合成圖／翻攝自臉書）", "「全市話」民調的失準其實殷鑑不遠，最為學術圈所討論的案例，即是2014年的桃園市長選舉。在2014的選舉中，各家民調皆指出吳志揚的支持度遠大於鄭文燦，甚至還有業者做出了兩者差距將近30%的民調，但選舉結果一出爐，卻離民調的指數相距甚與，這個現象讓眾多專家學者們跌破眼鏡，", "，同時，如何在民調中納入「手機族」的民意，也成為了民調是否精準的重要變項。", "若探究全「全市話」民調失準的原因，或許源自於台灣人口結構與生活模式的轉變。針對這點，我們可以聯想到幾種狀況。第一，由於交通網絡的便捷，多數工薪族皆採取通勤以進行上下班之往返，這意味著即便住家擁有市話設備，工薪族其實難以在「全市話」的調查時段接到電話。第二，由於產業結構的轉變，多數年輕族群都必須至外縣市租屋以求職，但絕大多數的租屋處都不具有市話，因此，「全市話」民調也把年輕族群排除在外。第三，由於網路電話的盛行，多數手機使用者已不再以市話進行聯絡，甚至年輕家庭都已不再添購市話設備。據此，「全市話」民調的失準，並不是什麼難以想像的事情。", "▲ 手機民調符合低成本，高效率，精準之原則（示意圖／翻攝自資料照）", "根據調查，台灣至少有五百萬人的「純手機使用者」，其中，有6成的純手機使用者，位於20至39歲的族群。這個事實頗能讓人反思大選的勝敗關鍵。眾所周知，總統大選的勝敗多半立基於中間選民的得票率，但一般來說，40歲以上的族群的政治立場多數都難以更動，40歲以下的選民才是政黨立場浮動的支持者，也因此，", "；", "無論是從學術、時代需求，抑或是勝選關鍵來說，都可看出「全市話」或者「全手機」的爭議並非新議題，而以全手機取代全市話的調查已是進行精準調查的趨勢。", "《作者簡介》洪耀南，台大國發所碩士，文大國家發展與中國大陸研究所博士，民調專家。現任台灣世代智庫執行長、台灣自由選舉觀察協會理事長。"]},
{"title": ["觀察／韓說不出「我要選」台灣人敢跟「紀錄不良」禿子走？"], "content": ["政治中心／台北報導", "高雄市長韓國瑜今（30）北上赴國民黨中央黨部，與黨主席吳敦義會面，就2020總統大選黨內初選交換想法。各界原先本都預估也期望，韓國瑜能在今天針對究竟「選或不選」做明確表態，然而會後記者會卻讓不少人失望，韓國瑜之論述，幾乎與上回所發表的聲明如出一轍，雖自認多了相當清楚的說明：「若黨中央有新辦法，將其納入民調願意尊重」，但看在不少人眼裡，恐怕相當疑惑，既然多個民調排名第一，也始終沒有說明「排斥參選」，為甚麼不「勇敢表態承擔」？自我心意都不敢表白了，若真當上總統，能否承擔國政、勇於捍衛主權，恐怕又如同高雄市政，得打上一個大大的問號。", "▲韓國瑜今與吳敦義會面。（圖／中國國民黨提供）", "韓國瑜今與吳敦義會面後，召開記者會發表四點聲明。第一點提到對吳敦義提名其擔任高雄市黨部主委與競選高雄市長表示感謝，對於外界關心的總統大選，可說是沒有太大關聯；第二點所提，深切認為2020大選國民黨一定要團結，集中一切力量共同保護中華民國，也毫無具體論述；第三點所說針對現行之黨內民調，因為肩上有高雄市民之期待，故沒辦法參加，與日前在高雄所發表的聲明近乎意同；其認為有新論述的第四點提到，如果中央黨部、中常會有其他方式，需要韓國瑜的各種安排，甚至民調都予以尊重，仍舊遲遲曖昧不明，對於自己的意願以及決定始終「打太極」，似乎缺乏了國家領導人應該要有的guts。", "▲與吳敦義會面後，韓國瑜發表四點聲明引來許多人抨擊。（圖／記者林士傑攝影）", "以目前黨內的態度，以及民調的趨勢，韓國瑜很有可能會成為國民黨2020年的總統候選人。如果正式成為候選人後，所有的立場與政見絕對會被地毯式檢驗，如果再如同現在是否參選的論述皆為「迷糊仗」、又或者如同高雄市政一樣「紀錄不良」，屢次被質疑「說法反覆」甚至淪為「放話」，恐怕不是近年來一向喜歡直白的台灣人能夠接受的。", "▲若始終打迷糊仗，韓國瑜的聲望恐怕不易維持。（圖／記者林士傑攝影）", "另外，倘若真的成為總統候選人，在選前與對手辯論是躲不掉的，無論會站在對面辯論台的是論述清晰、有條理的總統蔡英文，亦或是一向立場堅定明確的前行政院長賴清德，又可能是最直白的台北市長柯文哲，韓國瑜用現在的方式恐怕都不會討到便宜，甚至可能會被嚴重扣分，況且辯論本就已不是韓的強項，莫忘去年高雄市長選舉時，韓國瑜在與陳其邁交鋒時，被輿論評為答非所問、不知所云的慘案。", "若韓國瑜始終不願意勇於表態、承擔，外界只會繼續解讀成「等著坐轎」，除了個人形象受傷外，國民黨的迂腐形象恐怕又會再度深植人民心中，韓國瑜的民調，確實有可能一去不復返。"]},
{"title": ["韓國瑜發表聲明後…網5句直白神翻譯！連小學生都看得懂"], "content": ["政治中心／綜合報導", "高雄市長韓國瑜到底選不選2020？今（30）日下午他和國民黨主席吳敦義會談結束後，也發表了聲明，強調自己因為肩負高雄市民的期待，所以無法參加黨內初選，「但要是中央黨部或是中常會有其他需要韓國瑜的各種安排，甚至民調都予以尊重」。而這幾點聲明一出後，再度被網友們酸爆，臉書「打馬悍將粉絲團」就用短短的5句話，貼切地說出了韓國瑜的心聲。", "▲高雄市長韓國瑜。（圖／記者林士傑攝影）", "韓國瑜下午再度表態是否參選2020總統大選，他發表了4點聲明，首先感謝吳敦義提名他，讓他能擔任高雄市黨部主委並參選高雄市長，接著他又語重心長地表示，2020大選國民黨一定要團結、集中一切力量共同保護中華民國，之後他話鋒一轉，說因為肩負高雄市民的期待，所以無法參加黨內的初選民調，但他也說，如果國民黨中央及中常會有其它需要韓國瑜的各種安排，甚至是民調，他都予以尊重。", "聲明一出後，也讓許多網友看了都霧煞煞，認為他根本就沒有講清楚對2020有無參選的意願，而臉書「打馬悍將粉絲團」就KUSO出一張小學國語課本的圖片，還說這是「韓國瑜的心聲」。只見照片中，課文標題是「第一課 人家是韓總」，而課文內容則為：", "▲圖／翻攝自打馬悍將臉書粉絲團。", "貼文一出後，也讓許多人笑翻了，直呼「根本超貼切」、「超級白話文，連小學生都看得懂」、「哈哈哈，大笑三聲，神詩」、「神改圖，超猛」。", "打馬悍將臉書粉絲團貼文連結："]},
{"title": ["94要客訴／國民黨有人要脫黨選總統？他：貴族血統不耐打"], "content": ["節目中心／綜合報導", "國民黨總統初選最新發展，朱立倫、王金平、郭台銘、韓國瑜四人可望全部納入初選民調，吳韓會後吳敦義與韓國瑜熱情相擁，吳還虧韓是「小男人」，不過朱立倫卻突然關閉臉書，引發退選的質疑，媒體也公布韓國瑜脫黨參選的民調，竟是第一名。國民黨台北市議員鍾沛君分析，", "▲ 94要客訴來賓鍾沛君認為目前藍營參選人脫黨的可能性是零", "鍾沛君在《94要客訴》直播政論節目分析，如果國民黨有人有這樣的規劃，即便是千萬分之一的可能，前面就不需要大費周章，用字謹慎的說「不接受現狀下的初選」、「特邀」、「初選徵召」等方式，現在已經是沉澱期，可以往前衝刺，", "外傳朱立倫明天將對關閉臉書、IG做出重大宣布，民進黨台北市議員王世堅直言，「朱立倫最不可能脫黨」，脫黨必須要有很高的民意支持度，才有正當性跟道德基礎，如果朱立倫的民調十趴都不到，就沒有正當性，「只是政治自殺」。", "不過王世堅也指出，", "，可能源自於他是貴族血統，貴族出身比較", "，尤其看到昨天馬英九的經濟論壇有兩個神(財神郭台銘跟韓神韓國瑜)，人就會自覺渺小。他預測，朱立倫有很多長輩跟支撐他的力量，可能不會就此善了，", "。"]},
{"title": ["防民意失準！挺英派盼綠初選「民調納手機」"], "content": ["記者朱淑君、李維庭／台北報導", "民進黨英賴之爭，針對初選規則挺英派、挺賴派各有主張！民進黨下午舉行中常會，原本要決定初選時程，然而過程中一度從討論變互嗆，羅文嘉甚至對陳明文說「出來外面講」。因此最後只有時程的草案，最關鍵的初選民調要不要納入手機，還沒做出最後決定。", "▲總統蔡英文今（1）日五一勞動節與勞工面對面。", "總統蔡英文：「台灣因勞工而偉大。」", "五一勞動節，總統和勞工面對面，連任之路除了靠小英自己努力，也得看民進黨初選遊戲規則怎麼訂。", "民進黨秘書長羅文嘉：「各項事務性的協調會由組織部、新聞部、民調中心在5月22日以前完成。」", "▲本次初選最關鍵的環節就是「民調如何進行」。", "民進黨中常會開了兩個半小時，政見發表、民調時程都落在五月底大致底定，最快6月5日公告英、賴誰出馬。不過最關鍵的是民調怎麼進行，技術性問題沒有共識，傳出中常會內大家一度討論到都有火氣！", "▲中常會傳出大家越討論火氣越大。", "不只陳菊開砲，認為中央黨部對外講話有擴權問題，羅文嘉甚至嗆陳明文「出來外面講！」也導致初選時程只有草案，沒有最終拍板。", "總統蔡英文：「尊重民主機制，我們不論是執政團隊或者是我個人的民調，都有持續往上走的趨勢。」", "前行政院長賴清德：「（院長，初選可能會納入手機民調）謝謝，謝謝！」", "▲目前蔡英文的手機民調都領先賴清德。", "過去民調都是市話調查，挺英派主張納入手機，畢竟根據4月底的手機民調，問得到年輕族群，蔡英文更具有優勢，民調數字都領先賴清德。", "網路評論家溫朗東：「手機納入民調一定是趨勢，傳統的民調只能藉由市內電話加權的方式去做，那可能加權的過程之中會造成民意上的失準。」", "隨著手機普及，民調方式自然應該與時俱進，不過挺英、挺賴各有主張，綠營避免兩派火車對撞，授權5人協調小組持續溝通，避免操之過及傷了黨內和氣。（整理：實習編輯徐薰懋）"]},
{"title": ["回應初選時程　蔡英文尊重黨中央：以2020勝選為目標"], "content": ["記者盧素梅／台北報導", "針對民進黨中常會昨（1）日做出總統提名初選由5人小組繼續協調到5月22日，民調等技術性時程，5月22日中執會通過後實施。對此，總統蔡英文今（2）日受訪時表示尊重。她並表示，相信大家目標一致，就是2020勝選為目標，透過民主決策，我們一定會找出最佳的方案。", "▲針對民進黨中常會1日做出總統提名初選由5人小組繼續協調到5月22日，民調等技術性時程，5月22日中執會通過後實施。（經合圖／資料照）", "民進黨昨天舉行中常會，針對總統初選時程進行討論，最後仍然沒有達成共識，經過長達2個半小時的會議，最後仍未有結果，還是由5月22日立委黨內初選結束後，再召開中執會討論。", "蔡英文今天上午陪同瓜地馬拉總統莫拉雷斯伉儷參訪「大溪老茶廠」，被媒體問到初選時程要到5月22日討論，以及昨天中常會論熱烈、氣氛凝重等問題。", "對此，蔡英文表，就她了解中常會對時程沒有做出決策，是交給五人小組做進一步協調，五人小組也在進行中，作為黨員她的態度就是，「凡是經過黨的，中常委這樣民主機制做的決定，我們都會尊重，我們的黨，尤其是中常會的中常委有很多考量，相信大家目標一致，就是2020勝選為目標，我們一定會找出最佳的方案」。", "對於中常會的決定，賴清德陣營昨晚發出3點聲明回應，「第一，感謝黨中央對民主機制的堅持，並且認同勝選三前提：黨內民主機制、團結共識、才能達成勝選目標；第二，我接受黨中央今天所提出關於初選的規劃期程；第三，我會堅定的一步一步走下去」。", " "]},
{"title": ["假義賣真送禮？葉宜津初選落馬　控對手賴惠員賄選"], "content": ["記者黃啟超、古芙仙／台南報導", "民進黨台南立委第一選區黨內初選揭曉，由前台南市議員賴慧員成功打敗了力求七連霸的現任立委葉宜津，葉宜津發出聲明認為自己盡力了，但也重砲轟擊賴惠員在競選過程中，以義賣名義送米送殺蟲劑，這不是賄選什麼是賄選，甚至初選前有人違規公佈民調黨中央也不管，她說初選適用選罷法，將會提出訴訟！", "民進黨台南市立委葉宜津：「我要站出來捍衛的是民主機制，不能賄選。」", "拿出殺蟲劑、米和便當盒，民進黨老將台南立委葉宜津臉色凝重的說，她這次初選落馬，敗給前市議員賴惠員，就是對方拿這些東西換的。", "▲葉宜津控賴惠員賄選。", "民進黨台南市立委葉宜津：「她還說：我是醫師娘，慷慨慷慨。」", "拿出自己蒐證影片，葉宜津指控賴惠員在競選期間多次以義賣名義，但其實也沒拿錢，都是用送的，把米、殺蟲劑等物品給鄉親，她認為已經涉及賄選。要挑戰第七屆連任的她，這次黨內初選輸給賴惠員和顏純左，落到第三，現在她已經請了律師要提出訴訟。", "▲葉宜津控賴惠員贈送鄉親米、殺蟲劑、便當盒。", "而面對指控，賴惠員出面否認。但除了送東西，賴惠員在競選過程公佈名調也被認為違法規定，現在敗選的其他候選人分別提出訴訟和檢舉，也讓這場黨內初選選是選完了，但茶壺風暴似乎越演越烈。"]},
{"title": ["韓國瑜再度表態不參加黨內初選　網神解：我很想選快徵召我"], "content": ["政治中心／綜合報導", "高雄市長韓國瑜在今（30）日北上與國民黨黨主席吳敦義見面，除了再次堅持自己「不參與現階段的黨內總統初選」，但最後表示若中常會有其他方式，需要韓國瑜來做各種安排，他會予以尊重。", "▲高雄市長韓國瑜。（圖／記者林士傑攝影）", "韓國瑜首先感謝吳敦義擔任高雄市黨部主委，並提名他參選高雄市長，而針對2020總統大選，兩人都認為國民黨一定要集中一切力量團結保護中華民國。", "此外，由於他現階段肩膀上扛著高雄市民的期待，因此他沒有辦法參加現階段的黨內總統初選，但最後他也強調如果黨部及中常委有新的提名辦法，將把他放入民調，他會完全尊重，至於其他部分，他就不適合再多做言論。", "而該言論曝光後，在PTT上掀起了熱烈討論，不少網友紛紛留言「翻譯：徵召式初選，被動納入民調」、「整篇意思不就是中常會快徵召我」、「翻譯：我不參加百姓的初選，不過如果黨堅持，那我勉為其難」、「三個字，徵召我！有這麼難嗎」、「翻譯：老子想選想得要死，但是只接受黃袍加身」、「國民黨為了韓國瑜，初選規則改了好幾次，才是更噁啦」。"]},
{"title": ["朱、王支持初選辯論會　「被動的」韓國瑜：目前沒這計畫"], "content": ["爭取國民黨總統提名的朱立倫、王金平支持舉辦辯論會，不過，韓國瑜今（1）日說目前沒有這個計畫。黨內人士認為，主動參加辯論對「被動」參選的韓國瑜較為難；國民黨發言人歐陽龍說，尊重中常會決定。", "▲ 朱立倫、王金平支持辦初選辯論會，「被動的」韓國瑜則表示沒這個計畫。（圖／資料照）", "昨日「吳韓會」後已確定高雄市長韓國瑜被動參選意向，國民黨將針對2020總統提名另訂特別辦法，將主、被動人選一併納入，預計將在6月全民調，7月中上旬產生人選，7月28日全代會正式通過提名。", "前新北市長朱立倫支持舉辦辯論會，朱立倫辦公室表示，大家應該都有義務及責任讓黨內同志或社會大眾知道每位參選同志的主張，這也是必然的民主程序，藉由黨內初選，也凸顯國民黨的開闊、大度，也是很好的事。", "前立法院長王金平也傾向支持辯論會，他今天受訪時說，要辯論或政見說明會，看黨中央怎麼規劃，他就怎麼遵守。", "不過，韓國瑜今到世新大學演講，被媒體問到是否願意參加辯論會時說：「目前為止沒有這個計畫」。", "國民黨文傳會義務副主委黃子哲分析，參與辯論會或政見會屬於「主動」的表現，對於一直主張「被動」加入民調的韓國瑜來說，的確比較為難，且勢必有些交鋒，也要提出具體政見，韓國瑜現任高雄市長的身分的確有點尷尬。", "黃子哲說，辯論會可以讓民眾了解參選人的政策方向，當然是好事，只是也要考量到國民黨目前的整體情勢，舉辦辯論是否可能反倒讓韓國瑜為難、扣分，他認為，最終還是要以韓國瑜的意願為主，或許以一次性全民調定勝負是比較適合的做法。", "黨務人士表示，按照往例，黨中央會舉辦政見會，辦幾場或是否舉辦辯論會等細節問題，要等參選人確定後，由他們討論能否達成共識；過去黨主席選舉也是黨中央辦政見會，參選人自行參加媒體舉辦的辯論會，這也是一種做法。", "國民黨發言人歐陽龍說，目前黨主席吳敦義正陸續與參選人會面，要聽聽每個人的想法，至於是否辦辯論會等細節問題，將會一併在中常會中討論，最後仍要尊重中常會決議。"]},
{"title": ["韓國瑜持續表態「不參加初選」　學者列6點痛批自相矛盾"], "content": ["政治中心／綜合報導", "高雄市長韓國瑜在近日與國民黨黨主席吳敦義會面後，再次表示，自己無法參加現階段的黨內初選，針對該言論，師大政研所教授范世平就在臉書上列出6點分析痛批韓國瑜「自相矛盾」。", "▲ 師大政治教授范世平。（圖／資料照）", "范世平列出六點直呼：「原來韓國瑜什麼都想要」。", "1、韓國瑜昨天說他身為高雄市長，身負對市民的責任無法參加黨內初選，「但若中央黨部有其他安排，需要韓國瑜做各種安排，甚至民調等，予以尊重」。", "2、但國民黨現行制度的初選就有民調，他不參加初選，應該就拒絕參加民調，怎麼又願意接受中央黨部的民調？這不是自相矛盾嗎？就像我說不吃薯條，但點的套餐裡面明明就有。", "3、韓國瑜可聰明了，如果最後民調第一，當然就黃袍加身，但他沒有參加黨內初選，沒有背棄高雄市民，是「被迫」成為總統候選人。", "4、如果他不是民調第一，韓粉肯定叫他脫黨參選（今天寒天時報就有做這個民調），他反正沒參加黨內初選，脫黨參選不算是輸不起。", "5、屆時不管是代表國民黨選總統還是脫黨參選，絕不會辭市長，當選了就進總統府，落選了回鍋繼續幹市長。", "6、反正天下所有好的事都被他做完了，真是穩賺不賠啊，呵呵，台灣人有這麼笨嗎？", "而貼文曝光後，不少網友紛紛留言「看起來台灣人是有這麼笨」、「范老師全世界都太低估他了，因為他要的比你我想像的還要多很多，他的野心是全宇宙」、「韓國瑜當選市長就已經證明台灣人的智商了」。"]},
{"title": ["殺了我，別汙辱我！詹江村涕淚縱橫哭到發抖…怒吼初選不公"], "content": ["政治中心／綜合報導【 05/02 17:35 發稿 ｜ 20:20 更新：新增影音 】", "桃園市議員詹江村，對於市長鄭文燦問政犀利，在市議會向來是戰將級議員，不過2日他卻透過臉書直播，痛哭13分鐘，痛批黨內桃園市第一選區立委初選不公！", " ▲詹江村怒批初選不公，「你可以殺了我，不可以汙辱我」（圖／翻攝自詹江村臉書）", "詹江村日前領表登記立委，被認為打亂黨部徵召前立委陳根德參選的布局，詹江村對此相當不平，在臉書直播痛哭，鏡頭上甚至還有鼻涕痕跡清晰可見。詹江村高分貝哭訴「你可以殺了我，但不可以汙辱我」，痛批國民黨地方黨部未向他溝通，自己未同意退出初選，卻遭人放話相當氣憤。", "此外，根據《聯合》報導，民進黨在桃園第一選區立委選舉中，目前確定由現任立委鄭運鵬爭取連任，國民黨部分，前立委陳根德、黃國園黨部主委于北辰、市議員陳美梅胞弟陳文吉都曾表態參選，因此經協調，3人曾進行過非正式民調，最後由陳根德勝出，其餘兩人也共識退出，由於選情當時相較其他選區穩定，因此列入第三波提名登記，不過詹江村突然宣布登記，也讓黨部相當錯愕，間接引起藍營民代內部廝殺局面。"]},
{"title": ["「不像吳敦義對黨內出惡言」幕僚感性揭…蔡英文秉初衷歷程"], "content": ["記者黃宣尹／台北報導", "總統蔡英文力拼連任，目前正在民進黨內初選，與前行政院長賴清德競合。執政近三年來，儘管力推轉型正義、實現公平正義之理念漸收成效，然而卻有不少老一輩綠營支持者認為，改革不夠快速，因此有所批評。擔任蔡英文幕僚的范綱皓今（3）就分析小英的處事緣由，並且透露，甚至有國民黨人都支持小英的原因。", "▲蔡英文民調穩定回升，選情看漲。（圖／翻攝自蔡英文臉書）", "范綱皓說，他常常都在想，「一個政治人物，到底最重要的是什麼？」，很多人批評小英沒有魄力，例如：宋楚瑜這次的「一國兩制」事件，所有獨派、光譜偏綠的支持者，包含他自己，都覺得宋楚瑜本來就不是「自己人」，為什麼不直接「拔了他的官」？一來可以展現總統的魄力，二來還能杜獨派的悠悠之口，但是蔡英文沒有選擇這麼做，她只說了：「就讓他自己離任吧！」，她感念宋楚瑜，在這三年來，也為台灣完成了許多任務，「不喜歡衝突的她，也決定不要用激烈的方式，對待一位政治圈的前輩」。", "▲蔡英文執政獲得國人肯定，其中年輕人支持更是小英的一大優勢。（圖／總統府提供）", "范綱皓接著說，面對黨內，自己曾經任命過的閣揆的挑戰，她的確是民調稍微落後，但她從來也沒表達過她害怕。她對黨內所有有潛力的政治人物，都用他們是承接民進黨下一代任務的角度去思考。「某人，在地方稱王，沒有到過中央部會歷練，她就讓他上來台北，了解國家怎麼運作，為民進黨、為台灣的未來做準備。因此，她受到挑戰，心裡的感受，當然是五味雜陳。但她也沒有因為這樣，就像吳敦義那樣對黨內同志，大開殺戒、口出惡言。「她不忍、也不捨，更不願扼殺未來台灣的一個好領袖」。", "范綱皓還說，2018年的時候，「我有機會貼近觀察新竹縣的前縣長鄭永金，鄭前縣長跟我說，他是國民黨的，為什麼他會支持蔡總統連任？他回憶了兩件事」。第一件事是鄭前縣長還是立委的時候，他擔任國民黨團書記長，時任陸委會主委的蔡總統，要推動小三通，她以「對台灣好的事情就該做」為由，希望鄭前縣長可以幫忙說服當時國會的最大黨，國民黨團務必要支持小三通，結果小三通就過了。第二件事是蔡總統當行政院副院長的時候，鄭前縣長才剛剛連任新竹縣長。那時候，是民進黨執政，中央跟地方都認為新竹縣需要有一個水庫。鄭前縣長就找上當時的蔡總統，談蓋水庫的事情，希望她幫忙。最後，寶山第二水庫就蓋出來了，讓大新竹地區的用水，沒有問題。", "范綱皓表示，他不理解，有些人在批評蔡總統跟「老藍男」勾結，一下說林全、一下說宋楚瑜，為台灣好的事情，為什麼不能好好合作？這次稅改，減稅成功，不就是林全的功勞嗎？他還表示也不理解，有些人在批評蔡總統跟「統派」勾結，說她跟柯文哲很好、說她不處理白狼，重點是，她遇到中國也沒低頭過，去年也偵辦了52件共諜案、172個涉案人，到底哪裡跟統派勾結？", "范綱皓回憶，從2014年開始，擔任她的幕僚，這幾年看下來，「她跟我一開始認識的她一樣」。她依然不在有情緒的時候做決定，她依然不在資訊不足的時候做決定。她堅持的事情，她依然會堅持到最後一刻才妥協。她也不會硬要表演出一個不屬於她的樣子，去討好別人。更重要的是，對她來說，權力什麼的政治遊戲，她沒興趣，對台灣好的事情，她才有興趣。只要對台灣好的事情，大家都可以坐下來談，看看要怎麼合作，才能一起完成。「這就是蔡英文。一個政治人物，最重要的就是，她沒有忘記，她為了什麼坐上那樣的位置」。"]},
{"title": ["蔡賴初選仍無時程！卓榮泰致歉：棄主觀立場…省思國人期待"], "content": ["記者黃宣尹／台北報導", "民進黨中常會昨（1）日討論總統黨內初選日程，據幕僚單位的草案指出，5月24日至26日將舉辦1至2場政見發表會；27日至31日執行民調；6月5日中執會公告提名名單。不過，此時程按報告案內容將再與總統蔡英文與前行政院長賴清德2位候選人協調，協調後，須在22日中執會通過後才實施。對此，民進黨主席卓榮泰稍早表示，未能適時掌握會中討論發言的情緒，必需向全體常委、黨務同仁及國人同胞表達歉意。", "▲民進黨內初選蔡賴競合，引起社會各界高度關注。（圖／資料照）", "卓榮泰表示，昨天的中常會，「我未能適時掌握會中討論發言的情緒，讓媒體高度關切，必需向全體常委、黨務同仁及國人同胞表達歉意」，他說，在此黨重要關鍵時刻，需要大家冷靜情緒、理智對話，「我一直在拜託支持者要做到的事，在自己主持的會中竟出現狀況，有愧職責，一定深刻檢討」。", "▲卓榮泰向黨內及國人致歉，並表示會帶領民進黨做出符合台灣人民需要與期待之決定。（圖／翻攝自卓榮泰臉書）", "卓榮泰接著表示，他一樣相信，會中各種討論，出發點都是在維護黨最大利益，目的都是在團結勝選，只是論述與方式會有不同；「我知道雖然中庸不易，但也唯能中立，很感謝常會能接受最終建議讓協調續行、讓機制流程不變」。", "卓榮泰回憶昨中常會時，管碧玲很感性地說「難忘316當晚⋯⋯」，民進黨在艱難中守住價值與勝利，「現在我們還是需要這種能力」，卓榮泰最後呼籲，「此刻從我開始，全體黨公職領導幹部，掏空過去這段時間主觀的立場，再次思考台灣的需要、人民的期待、黨的未來以及我們的承諾，再來做最後決定吧！」。"]},
{"title": ["蘇貞昌：賴清德致電聊了30多分鐘　賴講了很多心裡話"], "content": ["記者盧素梅／台北報導", "民進黨總統黨內初選協調陷入僵局，行政院長蘇貞昌日前以自己2008年參與黨內初選為例向賴清德喊話，黨內廝殺後很難再談怎麼配，賴當時回答「不會再犯蘇當年的老毛病」。對此，蘇貞昌表（3）日受訪時透露，前天賴清德有打電話給他，兩人聊了30幾分鐘，，賴清德也講了很多心裡的話。他說，自己不是中常委，只是被黨中央拜託來協調的小組成員之一，協調就是希望大家坐下來談，真的不希望黨內廝殺。", "▲行政院長蘇貞昌3日受訪時透露，前天賴清德有打電話給他，兩人聊了30幾分鐘，，賴清德也講了很多心裡的話。(資料照／記者林士傑攝）", "蘇貞昌今天上午出席雙和醫院B基地動土典禮前受訪時被問到，他日前向賴清德喊話，黨內廝殺後很難再談怎麼配，賴當時回答「不會再犯蘇當年的老毛病」，還不滿蘇2008年支持他，如今卻沒有持續支持他。", "對此，蘇貞昌表示，他要特別表示兩點，第一，他不是中常委，只是被黨中央拜託來擔任協調小組之一，協調就是希望大家坐下來談，不然要怎麼協調？", "他也透露，前天賴清德有打電話給他，兩人聊了30幾分鐘，賴清德也講了很多心裡的話，賴在掛掉電話的時候，還特別一再謝謝他給的很多提點，「我真的非常期待，真的能夠沒有廝殺，讓大家的力量集結起來」，真的就天祐台灣。", "媒體追問，民進黨黨內初選是否再度卡關？賴清德昨天表示他願意接受黨內提出來的初選期程，是否會擔心造成黨內的崩裂。蘇貞昌指出，民進黨是民主政黨，初選就照著機制來走，現在協調中，黨中央也拜託他們盡力協調。協調能成功，大家都高興；協調若沒有成果，也是照著制度一步一步走，制度要怎麼走，日程要怎麼訂，都是黨中央的職責，他們都尊重。"]},
{"title": ["民調輸蔡英文！賴清德：在基層感受到的…我較有競爭力勝選"], "content": ["記者黃宣尹／台北報導", "投入2020總統大選民進黨內初選的前行政院長賴清德，今（3）下午赴華山文創園區，出席亞太新創品牌TeSA商務加速器咖啡交流會，瞭解「iDrip智能咖啡機」之運作，並品嘗世界冠軍咖啡。賴清德也在會後，針對近來黨內初選局勢發表看法。", "▲賴清德赴華山拜訪新創產業，並品嘗咖啡。（圖／記者黃宣尹攝影）", "有媒體提到，今日出爐的民調結果顯示，在與國民黨可能候選人郭台銘或是韓國瑜的對比式民調中，蔡英文都贏過賴清德，且蔡英文表示，經過去年1124敗選檢討後，目前民調顯示整體執政是持續往上走的。賴清德表示，目前在基層的感受及掌握到的資訊，都是我們比較有競爭力，能夠贏得大選。", "▲賴清德頻頻走訪華山，瞭解文創產業，也爭取年輕世代支持。（圖／記者黃宣尹攝影）", "賴清德也說，執政就像賽跑一樣，一個人跑四百公尺，不會比四人接力跑更快，所以出來參加初選就是要承擔， 一棒接著一棒會更快。他也強調，民進黨需要這場初選，畢竟立委補選只是止血，民進黨必須透過初選向社會大眾清楚說明理念，否則很難選，而事實證明，經過初選基層會有希望，至於現在基層有些焦慮，賴清德則說，希望快點確定時程，如此有助減少焦慮。"]},
{"title": ["觀察／年輕人只挺蔡英文？賴清德頻訪華山…解綠世代對立？"], "content": ["記者黃宣尹／台北報導", "投入2020總統大選民進黨內初選的前行政院長賴清德，今（3）下午赴華山文創園區，出席亞太新創品牌TeSA商務加速器咖啡交流會，瞭解「iDrip智能咖啡機」之運作，並品嚐世界冠軍咖啡。近來賴清德的行程頻頻走訪華山文創園區，日前也在西門町辦簽書會，除了自身希望爭取更多年輕人支持外，對於民進黨初選造成的「世代對立」應同樣有幫助，也達到多數綠營支持者在賴清德參加初選後最樂見的，「凝聚民進黨士氣」。", "▲賴清德近來頻頻走訪華山。（圖／記者黃宣尹攝影）", "賴清德投入初選以來，許多表態相挺的人士皆屬「老一輩的」綠營傳統台派，甚至在公開場合對賴的競爭對手、總統蔡英文有嚴厲批評，儘管保守言論非出自賴清德之口，卻也讓許多一向對蔡英文有所期待的年輕人對其不以為然；另外賴清德的作風與發言略顯傳統，剛投入初選時的諸多行程，例如走訪陳定南紀念園區，儘管意義正面重大，但難以獲得年輕人的目光與共鳴，而他過去在社群網站上，相較蔡英文甚至許多政治人物，顯得疏於經營，內容較為死板，給人「老氣」感覺，綜合諸多因素，讓賴清德在年輕一輩的支持度以及網路聲量，一直以來皆落後給蔡英文。", "▲賴清德若想要在黨內初選中獲勝，爭取年輕選票絕對必須。（圖／記者黃宣尹攝影）", "對比賴清德，蔡英文則相對貼近年輕人許多，無論是與網紅烙台語、變魔術，甚至上脫口秀在毫無事先套招的情況下，就能講出諸多貼近年輕人的話語，讓年輕人覺得「妳懂我」、「蔡英文跟我們一樣」，絕對是她在年輕支持度居高不下的原因。另外蔡英文自上任以來，不斷推行轉型正義、婚姻平權、輕稅簡政等重大改革，讓較能與時俱進、期盼進步價值的年輕人相當有感，不過這樣的結果卻是一體兩面，許多台派人士最重視的國家定位並未有具體突破，也因此台派容易將原先的期望全部轉嫁至與之「氣息」更接近的賴清德，也因此形成了綠營支持者「年輕較挺英、老一輩較挺賴」的「世代對立」民調趨勢。", "▲蔡英文一向與年輕人連結甚深，年輕選民支持是其一大後盾。（圖為其日前於府內接見中職冠軍Lamigo桃猿隊／記者王怡翔攝影）", "賴清德近來頻頻走訪包含華山、西門町等台北都會年輕人聚集地，除了能讓年輕人瞭解其也是相當關心新創、文化、潮流等議題外，也應能讓「老氣」的標籤淡化，讓年輕人漸漸認同其理念。如此除了對自身的年輕支持度有所幫助外，也能化解與蔡英文競合所造成的世代對立，畢竟年輕人支持，一直是民進黨的優勢所在，甚至可以說是目前全面執政的重大基石，無論初選結果誰出線，整合好年輕選票絕對是綠營在明年能否穩住政權的一大關鍵，不可不慎。"]},
{"title": ["要徵召還是要民調？韓國瑜：現在就是專心衝市政"], "content": ["政治中心／綜合報導", "高雄市長韓國瑜昨（23）日表明無法參加現行制度的初選後，傳出國民黨內將採協調式徵召，或是被動納入民調後徵召，對此，韓國瑜今日表示，他在聲明裡講得非常清楚，請大家再細讀一下，「我就不再表述任何意見，請大家能夠理解我。」", "▲韓國瑜表示不再回答2020相關提問。（圖／記者林昱孜攝）", "韓國瑜昨日針對是否參選2020總統大選發出聲明，表示「此時此刻，我無法參加現行制度的初選。」並批評國民黨政治權貴熱衷密室協商。", "今日上午韓國瑜出席高雄市立圖書館總館共構會展文創會館上梁典禮，媒體詢問，國民黨內目前有提出要用協調式徵召，或是被動納入民調後徵召，希望徵召還是希望要民調？韓國瑜回應，「我想我昨天聲明已經說得非常清楚了，請大家耐著心再去細讀一下。」", "至於事前是否知道郭台銘要參選？韓國瑜說，現在這些事情都不在他的討論範圍，現在就是專心、全力來衝市政。", "他並重申，所有對2020總統大選的事情，他都對外用聲明說了，他就不再表述任何意見，「請大家能夠理解我，謝謝。」"]},
{"title": ["藍營世代之爭..賴士葆酸徐弘庭這事　韓國瑜躺著也中槍！"], "content": ["記者林恩如／台北報導", "國民黨2020立委初選內戰開打！國民黨首波初選作業登記昨（20日）截止，泛連勝文系統的台北市議員徐弘庭，確定投入北市立委第8選區（文山中正）區初選，挑戰郝系的現任立委賴士葆，正式點燃國民黨內的世代之爭。對此，賴士葆今上午表示，年輕不是重點，重要的是戰鬥力，「你看韓國瑜比陳其邁老很多也是贏」。", "▲賴士葆（圖／資料照）", "徐弘庭昨表示，讓他決定參選的原因只有一個，就是覺得", "。徐弘庭說，40歲以下的這個世代，在社會已經有一定話語權，但現階段國民黨內卻沒有足夠代表40歲以下民眾聲音的民代比例，讓國民黨與這個世代互動疏離，這個問題必須要解決。", "對於徐弘庭投入初選，賴士葆表示，", "；賴士葆更以韓國瑜為例子，直呼，「", "，余天比鄭世維老也贏啊，我都尊重，大家照初選機制來」。", "另外，媒體也追問，是否轉戰不分區？賴士葆說，「立委登記到4月，不分區名單10月才出來，誰能跟我保證我在不分區裡」，說到這，賴士葆也有些酸味，直言「叫徐弘庭去跟黨主席講嘛，我會在不分區裡。問徐弘庭嘛，他黨中央啊，中常委不是嗎」。"]},
{"title": ["鄭．知道了／蔡賴總統之爭　王定宇：不要攻擊意見不同的人"], "content": ["政治中心／綜合報導", "前行政院長賴清德18日宣布參加民進黨總統初選提名，在政壇拋下震撼彈，許多民進黨大咖、小咖紛紛表態支持現任總統蔡英文。參加連署支持蔡英文的立委王定宇今（20）日表示，在初選中進行負面攻擊會撕裂民進黨，任何2人的支持者都值得尊重跟尊敬，不要去攻擊自己不支持的另一邊。", "▲王定宇呼籲各方支持者不要攻擊意見不同的人。（圖／資料照）", "王定宇在三立節目「鄭．知道了」指出，在初選的競爭中有2種做法，一種是正面選舉，宣傳自己支持的那一方有多好、有什麼優點，另一種是負面選舉，說不支持的另一方不好、不會贏，但如此就會造成民進黨撕裂，因此過去民進黨進行總統初選時「沒有贏過」，反而陳水扁連任那次沒初選，最後就贏了。", "王定宇呼籲，任何人不管支持蔡英文或是賴清德，都值得尊重跟尊敬，請他們說說支持的理由跟好，但是不要去攻擊自己不支持的另一邊，甚至是攻擊表態支持跟你不一樣的人；王定宇爆料，更慘的是目前已有許多人打電話到郭國文、王定宇的服務處去搗亂、在臉書上霸凌，只是再撕裂民進黨，對民進黨沒有益處。（編輯：陳又瑞）"]},
{"title": ["每個都想當總統！藍營初選制度吵翻　藍議員：煩到想退群"], "content": ["記者張之謙／台北報導", "國民黨在九合一大選後積極佈局2020總統選舉，傳出包括黨主席吳敦義、前新北市長朱立倫、前總統馬英九、前立法院長王金平等人皆有意角逐大位，因此初選制度也成了各方人馬關注焦點。對此，國民黨台北市議員游淑慧表示，黨內各種群組為了初選制度不斷辯論、攻擊，讓人煩到想退群。", "昨（8）日有媒體報導指出，九合一選舉後，有人建議吳敦義採美國開放式初選，也就是說，除了一般黨員投票外，開放年滿20歲、持中華民國國民身分證的一般民眾，都可以來參與國民黨的總統初選投票，以自願性參與全民投票方式，產生總統候選人。不過是否真的要採用開放式初選，還是採用全民調，或是維持現行3成黨員投票、7成民調，目前仍尚未定案。", "對此，游淑慧在臉書上表示，國民黨要找的是總統「當選人」，而非總統「候選人」；請努力成為能贏的人，而非努力設計能贏的制度。11月24日後，兩股黨內最有實力的聲音，就開始暗潮洶湧；雙方在網路、內部各種群組辯論交峰攻擊，讓人煩的想退群。", "▲游淑慧呼籲黨內不要只想著能贏的初選制度。（圖／翻攝自臉書）", "她質疑，不論「全民調」、「黨員投票+民調」、「全黨員投票」幾種初選制度的倡議與較勁，好像制度對了，人就會對了，靠制度贏了，大選就會贏。但真的是這樣嗎？要追逐的到底是「大選當選人」或僅僅是「黨的提名人」？再吵下去，誰還會在乎國民黨派誰，反正都讓人失望。靠著有利的初選制度過關，過了第一關，難道就一定能過第二關？沒有當選實力的人獲得提名，只是更大的成本投入和全黨風險。", "游淑慧認為，任何制度在對方眼中，都能找到缺點，但她相信真正的強者是能勝過制度，而非靠制度勝利。她十分認同趙少康先生的提議：走出去、一區域一區域的公開辯論、爭取支持。只是各區域辯論完，或許仍可依照現行辦法，當天即時舉辦黨員投票加電話民調，並一樣按照現行3:7的加權計分方式。這樣既符合現行黨內規定，又能為黨的初選注入前所未有的活力和接地氣。", "她並呼籲，大家都想要找到的是最有勝選可能的人，而非最會設計制度的人，或許高來高去、話中有話都該少點，才不會讓「內鬥內行」的標籤一直烙印在他們身上。"]},
{"title": ["周錫瑋：「國民黨太混亂了！」  總統初選來辯論啊！"], "content": ["政治中心／綜合報導", "日前國民黨主席吳敦義，才徵詢周錫瑋出任國民黨副主席，今(16日)周錫瑋接受廣播專訪被問到，當前「國民黨是否欠缺中心思想？」他直白的說，現在的國民黨是無法回答這些問題的，候選人（總統候選人）都只在經營黨內選票，「我覺得太混亂了」。", "▲周錫瑋受訪時表示，「我覺得國民黨太混亂了。」（圖／中央社）", "對於吳敦義本月２日表示，將請周錫瑋擔任國民黨副主席。周錫瑋在廣播節目上證實，去年12月31日，吳敦義確實親自表達希望他能去接副主席，當下他就回應願意全力以赴。並強調，當時吳敦義僅是徵詢，並未交付任務。但如果接任黨職，他認為國民黨應從兩岸、經濟、環保等方向改變，「國民黨要有很好的政策說服人民」。", "對於將接任民進黨秘書長的羅文嘉評論，國民黨現在最缺的就是中心思想，周錫瑋坦言「我覺得確實太混亂了」，包括兩岸問題在內卻都缺乏凝聚共識的過程。周錫瑋豪更表示，「現在國民黨是分歧、混亂、沒有整合。」對於大選，「候選人都只是在經營黨內的選票。」他現在實在無法回答，為什麼老百姓要投給國民黨？國民黨的人才、政策、邏輯、中心思想在哪？", "關於總統大選的初選，周錫瑋覺得，應該將全台灣分成六個區域，進行主題式的辯論，並邀請外界的意見領袖參與辯論，然後凝聚共識，如此才能精準提出、執行符合人民期待的政策。（編輯：許書萓）"]},
{"title": ["二大一廣場／韓國瑜聲明的韓文與白話文翻譯"], "content": ["文／沈志霖", "高雄市長韓國瑜歷經四個月的長考與天人交戰，針對是否投入2020總統大選，韓國瑜終於在本週二上午十一點發表的五點聲明中表示，他願意選擇「負起責任」，由於此五點聲明「韓文」造詣非常高深，在此特別爲韓國瑜聲明的「韓文」全文翻譯成白話文，方便大家了解。", "▲ 作者分析，韓國瑜不參加初選的五點聲明有著重要的「共通點」（圖／翻攝自資料照）", "白話文翻譯：為了感謝大家⋯所以", "白話文翻譯：為了更好的高雄⋯所以", "白話文翻譯：為了不被罵「落跑市長」所以請徵召我⋯因為", "白話文翻譯：為了台灣的政治改革與終結密室協商⋯所以", "白話文翻譯：天佑台灣、天佑中華民國、我是韓國瑜我是台灣人⋯", "主觀上，韓國瑜已展現出強大意願參選總統，但客觀上，仍存在不少問題與關卡，關鍵在國民黨中央能否設計出一套機制讓韓國瑜的參選「師出有名」，而且韓國瑜雖然字字珠璣，巧妙的點出所有國民黨的壞，如韓所言，「國民黨的政治權貴的確熱衷於密室協商也ㄧ直為人詬病」，但是", "這樣由「國民黨政治權貴所熱衷的密室協商」所黃袍加身的韓國瑜，難道就能成就台灣的政治改革、促使國民黨內高層都能夠體察民意，關注社會脈動，重視庶民經濟，且不忘世上苦人多嗎？", "▲作者提醒韓國瑜，國民黨就算徵召他，恐怕也得透過同一套「密室協商」（圖／翻攝自資料照）", "韓國瑜或許能在文字上神切割國民黨的壞、國民黨也一定能設計出一套機制讓韓國瑜的參選「師出有名」，但人民始終了解也遲早會想通，", "，2020年的總統大選，隨著韓國瑜的表態，就已進入白熱化階段，無論結果如何都將影響台灣未來的發展與走向，願天佑台灣、天佑中華民國，台灣民主將會透過每一個台灣人做出最好的決定！"]},
{"title": ["誰讓韓國瑜委屈？王金平6字回應　喊話黨中央：別因人設事"], "content": ["政治中心／綜合報導", "高雄市長韓國瑜昨（23）日發表5點聲明表示，「無法參加國民黨現行制度的初選，但願負起責任」並痛批國民黨「政治權貴熱衷於密室協商」，前立法院長王金平隨後發表４點聲明呼應，並說「韓市長的委屈，我們心意相通，我完全感同身受。」今（24）日王金平前往汐止中正市場掃街時，成媒體追問焦點。", "▲王金平前往汐止中正市場掃街。（圖／王金平辦公室提供）", "到底誰讓韓國瑜受委屈，媒體追問是「前總統馬英九嗎？」對此，王金平說「這我不清楚耶。」媒體再追問，是否認為馬英九跟吳敦義跟郭董密室協商？王金平謹慎地說「不能妄加揣測。」到底誰讓韓國瑜受委屈？王金平這時四兩撥千金的說「我不知道哈哈。」", "至於認為韓國瑜是哪方面受到委屈？王金平則回應整個聲明顯示出來，受了相當的委屈了嘛！難道你沒有這麼感受嗎？王金平更表示「你們自己去體會一下就知道。」", "國民黨將瑜今日中常會討論初選辦法，媒體問王金平有辦法接受初選的形式改成協調式的初選嗎？王金平回應，「國民黨就是一個堂堂正正的大黨嘛！」那應該要開大門、走大路，「不要因人設事，趕快建立一個公平合理的初選制度出來」，大家一起遵行，這才是最重要的。而昨天韓國瑜的聲明有外界解讀他「等待被徵召」，王金平對此說「看看黨中央怎麼做嘛！」至於全民調還是七三制，王金平還是老話一句「尊重黨中央」並說他的原則就是「希望不要因人設事就好。」", "王金平還自信滿滿的指出，「我從來沒有輸的這樣一個想法，我從來都覺得初選我會順利過關。」", "▲王金平自信初選會過關，露出微笑。（圖／王金平辦公室提供）", " "]},
{"title": ["避初選裂痕…蔡英文喊團結合作！賴清德15:00接招回應"], "content": ["政治中心／綜合報導", "針對民進黨內總統初選進入倒數協調期，總統蔡英文今（9）日上午舉行記者會喊話，過去初選的裂痕仍歷歷在目，她相信「民進黨只有合作才能成就大局」。對此，前行政院長賴清德下午3點也將召開記者會回應。", "▲ 蔡英文與賴清德（圖／翻攝自蔡英文臉書）", "蔡英文回憶，2012年總統大選時，她也參與初選，當時是行政院長蘇貞昌跟她競爭，那次總統大選民進黨沒有贏，在歷次總統大選中，只要內部競爭民進黨從來沒贏過。打過初選的人都知道它的後果，問題不在候選人，候選人之間可以君子之爭、可以釋懷，最嚴重的是支持者之間的對立，初選裂痕造成的傷害我們都歷歷在目。", "▲總統蔡英文9日上午召開記者會，說明民進黨總統初選應該團結（圖／記者盧素梅攝）", "蔡英文表示，這一局是誰要退，還是要合作，那如果合作是選項，全黨應該傾全力去合作，她可以跟任何人合作，過去她曾與蘇貞昌競爭，現在她跟蘇貞昌合作得很好，國政也更有效率，賴清德也做過她的行政院長，還是做最久的一位，「我相信民進黨只有合作才能成就大局，實現我們對台灣的責任。」"]},
{"title": ["蔡英文表達初選態度：只要民進黨需要我，我就披掛上陣"], "content": ["記者盧素梅／台北報導", "民進黨總統初選協調本周五將截止，總統蔡英文與行政院前院長賴清德昨會面，但無共識，蔡英文今天上午親上火線，在總統府召開記者會針對總統黨內初選發表看法，她剛剛透過臉書表達面對初選的四個態度：一、蔡英文從不怯戰；二、團結才能贏得大選；三、提名作業必須對執政衝擊最小；四、黨必須發揮領導功能。她並強調，我們要對過去三年的施政有信心，我們也要對民進黨有信心，團結、合作，我們就能贏得大選。", "▲蔡英文總統９日透過臉書表達面對初選的四個態度，並籲團結合作就能贏得大選。（圖／翻攝蔡英文臉書）", "蔡英文的臉書全文：", "面對初選，我有四個態度。", "　　", "第一，蔡英文從不怯戰。", "　　", "2008、2010、2012、2016，每一次只要民進黨需要我，我就披掛上陣，全力以赴。怯戰從來不是我的風格。", "　　", "第二，團結才能贏得大選。", "　　", "民進黨歷次總統大選，只要進入初選的競爭階段，大選從來沒有贏過。現在是初選的協調階段，黨中央必須找出團結勝選的最好方案。", "打過初選，就知道問題不在候選人，而在支持者的情緒。過去初選的裂痕歷歷在目，要花非常多時間才能彌補。合作方案才是最大勝選機會所在，民進黨只有合作，才能成就大局。", "　　", "第三，提名作業必須對執政衝擊最小。", "　　", "我們是執政黨，提名當然要考慮對國政造成的影響，所以更必須以團結勝選為目標，選擇一個對執政衝擊最小的方案，贏得大選，延續執政理念。", "　　", "第四，黨必須發揮領導功能。", "　　", "如果最後勝選才是唯一考量，黨中央就不能只是辦選務、當裁判，要保持更大的彈性，來尋找最佳勝選方案。這一局黨怎麼做，也攸關民進黨如何定義過去三年的執政。", "　　", "我們要對過去三年的施政有信心，我們也要對民進黨有信心，團結、合作，我們就能贏得大選。"]},
{"title": ["一天一觀點／蔣萬安是小孩子？楊偉中：他劣勢在於。。。"], "content": ["節目中心／綜合報導", "2018年誰代表國民黨挑戰柯文哲？真有夢幻名單？被點名的蔣萬安卻被黨內同志看衰！丁守中自認政治資歷比蔣萬安好，孫大千說", "還有還有，宣布也要參選的鄭麗文接受專訪時竟說", "，蔣萬安簡直成了黨內公敵嗎？結果卻是被開除黨籍的楊偉中，出來幫蔣萬安說話！", "▲蔣萬安、丁守中、柯文哲、鄭麗文。（圖／翻攝自柯文哲、鄭麗文、蔣萬安、丁守中臉書）", "不當黨產會委員楊偉中：「我是很意外啦，鄭麗文學運出身的，我覺得應該不至於，有這樣的思考，我覺得國民黨不應該，再玩老人政治那一套。從政還分資歷年齡，", "。」", "蔣萬安算小朋友嗎？選民見仁見智，只是有媒體人形容", "，誰有勝算？", "不當黨產會委員楊偉中：「蔣萬安的劣勢就在於，的確他會被大家質疑，", "因為他還沒受到重大爭議議題的挑戰，如果蔣萬安要打台北市的選戰，", "。」", "▲蔣萬安在立院為一例一休提出意見。（圖／三立新聞）", "國民黨組發會主委李哲華挑明說，", "黨中央一定要找出最有勝選機會的人。這種說法看起來，", "，未來國民黨內初選好戲還有得瞧！"]},
{"title": ["蔡賴配？賴清德：候選人決定前，談誰配誰都言之過早"], "content": ["記者張之謙／台北報導【 04/09 15:54 發稿 ｜ 18:06 更新：新增影音 】", "民進黨總統初選協調即將截止，總統蔡英文昨（8）日與前行政院長賴清德會面1個多小時未取得共識，讓民進黨可能面臨破裂危機。對於外界關注是否有可能促成「蔡賴配」或是「賴蔡配」？蔡英文今日上午召開記者會表示，她可以與任何人合作；賴清德則於下午回應，在候選人還沒決定之前，談誰配誰都言之過早。", "蔡英文表示，這一局是誰要退，還是要合作，那如果合作是選項，全黨應該傾全力去合作，她可以跟任何人合作，過去她曾與蘇貞昌競爭，現在她跟蘇貞昌合作得很好，國政也更有效率，賴清德也做過她的行政院長，還是做最久的一位，「我相信民進黨只有合作才能成就大局，實現我們對台灣的責任。」", "▲賴清德認為現在談誰配誰言之過早。", "賴清德則表示，我們一定要跟著民主制度走，在候選人還沒決定之前，談誰配誰都言之過早，初選的目的是希望藉由這個平台，讓國人知道候選人的理念和治國藍圖，經過這個程序才能團結國內，把民進黨的支持者凝聚起來，所以不會有火車對撞的情況。", "賴清德並重申自己參選的初衷，也強調自己會進行一場典範級的君子之爭，若蔡英文贏得初選，一定全心全力支持她，希望總統也能表達相同的態度，如此一來就不會有分裂的問題。"]},
{"title": ["初選延後？賴清德反對：將對民進黨造成重大傷害"], "content": ["記者張之謙／台北報導", "民進黨總統初選協調即將截止，總統蔡英文昨（8）日與前行政院長賴清德會面1個多小時未取得共識，讓民進黨可能面臨破裂危機。外傳民進黨中央有意將初選協調時程延後，對此，賴清德表示，初選如果中止或延後，將對民進黨造成重大傷害。", "蔡英文今日上午召開記者會，回應有關黨內初選相關議題，蔡英文表示，自己並不怯戰，同時強調民進黨只有合作才能成就大局。", "▲賴清德認為初選不應該延後或中止。", "隨後，賴清德也於下午召開記者會，重申自己參選的初衷，也強調自己會進行一場典範級的君子之爭，若蔡英文贏得初選，一定全心全力支持她，希望總統也能表達相同的態度，如此一來就不會有分裂的問題。", "至於外傳黨中央可能於明日的中執會提出延後初選時程，賴清德回應，不論是中止或延後初選，勢必對民進黨造成重大傷害，如果想要重新贏得國人的支持，中執會扮演舉足輕重的角色，希望中執會能夠響應社會期待，讓初選制度能穩定走下去。", "賴清德表示，初選的目的是希望藉由這個平台，讓國人知道候選人的理念和治國藍圖，經過這個程序才能團結國內，把民進黨的支持者凝聚起來，所以不會有火車對撞的情況。"]},
{"title": ["獨家／愛妻溫子苓溫情守護　陪丁守中打最難的一仗"], "content": [" 記者吳雅琴、徐宇威／台北報導", " 爭取國民黨台北市長初選最後一戰，立委丁守中祭出太太牌，他的妻子溫子苓也加入戰局，三立新聞獨家訪問到丁太太，出身名門閨秀的她，父親是上將溫哈熊，也是抗蔣名將，丁守中翻出26年前的婚紗照，年輕時的溫子苓還有點像港星舒淇，說到太太，丁守中滿臉笑意，不過被對手攻擊他忘恩負義，丁守中再三澄清。", " ", " ", " 或許是最難打的一仗，國民黨台北市長初選倒數，攻擊言論再出籠，因為名字始終和恩師連戰脫不了關係，丁守中不退選，被批忘恩負義。", " 丁守中表示：「我們受到壓力是最大的，因為鋪天蓋地的，我們等於跟兩個中央黨部，跟兩任內閣在打選戰一樣。」", " 政壇針鋒相對，但話題一轉到賢伉儷，丁守中瞬間堆滿笑意，點開iPad，丁守中隨時珍藏26年前的婚紗照，當時29歲的溫子苓笑容超甜美，還帶著淺淺的小酒窩，乍看有點像港星舒淇。", " ", " 記者問：「委員有嗎，有人說夫人像誰？」", " 丁守中回說：「沒有，我覺得她就是溫子苓。」", " 在丁守中眼裡，老婆比誰都還美，兩個人從相識、相戀到互許終生，行政院長副院長毛治國居中牽線，只花了短短九個月就步上禮堂，即使26年老夫老妻了，談起丁守中的好，溫子苓還是靦腆笑了。", " ", " 溫子苓：「他很容易讓人喜歡，而且他口才很好，還有很多笑話，很多故事，又很正派。」", " ", " 丁守中：「很多人都講，丁守中啊叫你老婆出來，你老婆比你更會拉票，因為我太太沒事到人家店裡還會跟人家聊半天，還會買點東西，我去沿街拜票一條街一小時就走完，我太太走一條街要花一天。」", " ", " 鮮少公開露面的溫子苓，出身名門閨秀，父親是聯勤總司令，陸軍二級上將，著名的刺蔣案名將軍溫哈熊，溫子苓在美國專讀音樂，曾在東吳大學教書，專精西點點心，手工藝品，看看丁守中委員辦公室，滿滿都是老婆的傑作。", " ", " 溫子苓拿拼布說：「我很喜歡做這種手工藝，它的花樣非常活。」", " 不管是拼布、手工藝品，還是委員最愛的這幅繡球花，溫子苓用溫柔的力量，默默力挺政治人物老公。", " ", " "]},
{"title": ["黨內民調倒數　林佳龍、蔡其昌拚場"], "content": [" 記者温千蝯、邱瑞揚、林柏燕／台中報導", " 民進黨台中市長初選民調，周一豋場，兩位參選人立委林佳龍跟蔡其昌，把握最後黃金週末拼場。林佳龍到大坑跟農民座談，關心農收情況；蔡其昌則有黨內立委力挺，一起在市區發送「好市長 蔡其昌」氣球。兩邊候選人皆全力衝刺，為求衝高人氣。", " ", " 立委林佳龍和立委蔡其昌，兩位民進黨立委大對決，周一民調將決定誰能代表民進黨參選台中市長。", " ", " 黃金週末大拼場。蔡其昌協同黨內立委趙天麟、吳宜臻、潘孟安等人，一塊來到台中市人潮聚集的綠園道發送，「好市長 蔡其昌」氣球。", " ", " 另一位林佳龍立委，則在大坑舉辦農民座談，以關心農收情況。雖寒流來襲，冷颼颼，但最後衝刺分秒必爭，林佳龍，蔡其昌，兄弟登山各自努力，初選拼勝出。"]},
{"title": ["「初選在即」拼了！連勝文廣告費就先砸500萬"], "content": [" 記者吳雅琴、徐宇威／台北報導", " 國民黨台北市長初選進入最後關頭，連勝文對上丁守中的民調數字也逐漸拉平，可能是擔心遭到翻盤，連勝文不僅買下4大報的半版廣告宣傳政見，也做了2支電視廣告和戶外大型看版，全力放送。粗估一個星期燒掉500萬的廣告經費，面對對手來勢洶洶，丁守中也祭出夫人、兒子牌，酸言酸語說「這是一場小蝦米對上大鯨魚的抗爭」。", " ", " 連勝文競選影片：「來來來，我們一起坐一桌。」挽著妻子蔡依珊的手，用「辦桌」作為開場場景，成為第一波競選主軸。連勝文30秒電視競選廣告在鏡頭前強力放送，不只如此，走到哪都能看到連勝文。三立新聞記者吳雅琴：「初選最後衝刺，連勝文砸下重金，不只在東區黃金地段放置大型戶外媒體看板廣告，還有平面半版廣告以及電視廣告，這些媒體宣傳費洋洋灑灑加起來至少也要花上500萬。」", " ", " ", " 砸錢不手軟，攤開4大報就能看見政見洋洋灑灑寫滿，「照顧弱勢、青年發展」寫得斗大，選戰倒數計時，連勝文團隊傾盡人脈、金脈，全力衝刺。", " ", " 丁守中夫人溫子苓：「或許我們財力跟人力沒有那麼充分，但是我們還是很努力做我們該做的。」同一時間，對手丁守中沒得閒，親友團全出動，夫人、兒子牌默默在背後加把勁，手工作文宣黏黏貼貼，把握時間、不敢鬆懈。國民黨立委丁守中：「我們是小蝦米對大鯨魚，你可以看到他們鋪天蓋地，電視、廣播、報紙廣告，那我們當然是文宣，那我的太太小孩家人都來幫忙貼文宣。」國民黨台北市長初選白熱化，13、14日最後民調催票，口水戰、文宣戰正式引爆。（整理：實習編輯廖庭妤）", " ", " ", " ", " "]},
{"title": ["獨家／藍營北市長初選　丁守中：連勝文是不定時炸彈"], "content": [" ", " "]},
{"title": ["不小心就失控？　胡志強：初選能不辦就不辦！"], "content": [" 記者林柏燕、邱豊閎／台中報導", " 爭取連任的台中市長胡志強，砲打中央的火力漸開，還建議「不要辦初選」。他認為沒感受到國民黨有背水一戰的氣勢，如果辦初選、後來大選時力量會分散或對立，也會傷害將來勝選機率。同樣參加黨內初選的立委蔡錦隆則說，胡志強多慮了！", " ", " 台中市長胡志強年底想要參選、爭取連任，必須先過國民黨黨內初選這一關，但他卻說應該設法不要辦初選而引發爭議。對此，胡志強趕緊解釋說：「如果一定要辦，大家都要尊重這個機制。但是黨中央一定要注意到，不要讓初選傷了大選之間團結可能的凝聚力，這是我的意思，能不辦就不辦。」", " ", " 胡志強的意思難道是說，國民黨在台中市已經傷了和諧？台中市長胡志強：「我覺得目前很難說，大家要避免。所以你看我都沒有動作，因為我覺得我如果動作多，大家都會有競爭、都會有反應，一不小心就失控。」立法委員蔡錦隆：「我們都是君子之爭，所以沒有什麼所謂的謾罵或者抹黑，或者有用什麼不妥的言詞、舉動，都沒有啊！所以我覺得市長多慮了！」", " ", " ", " 其實胡志強宣布參選後的民調數字一直沒有起色，他只說民調本來就會有起伏，只有投票那一刻的民調才最重要。但如今拋出不辦初選的議題，令人聯想是否還是擔心民調數字會影響自己的選情。（整理：實習編輯廖庭妤）", " ", " ", " "]},
{"title": ["千人包圍警局　連勝文：不是民主常態"], "content": ["\t記者翁郁雯、林永偉／台北報導", "\t連勝文拼黨內初選，老婆蔡依珊在旁默默支持。今天上午(12日)夫妻兩人同時現身擔任公益大使，", "\t", "\t", "\t騎著單車和罕病病友一起親近大自然，國民黨台北市長初選參選人連勝文和妻子蔡依珊，手牽手當公益大使為弱勢站台。蔡依珊露出招牌甜笑、惜字如金，默默幫助老公連勝文力拼台北市長選戰。", "\t", "\t不滿警方的驅離動作，網友號召包圍中正一分局，連勝文認為這不是民主常態。", "沒刻意批判學生行為，只強調民主的法治精神。畢竟黨內電話民調就要舉行，連勝文身為初選參選人，說話都要非常小心翼翼。(整理：實習編輯吳冠霖)"]},
{"title": ["卡位台中！蔡錦隆百人挺登記　胡志強拚有感政績"], "content": [" ", " "]},
{"title": ["藍營台中市長初選　胡志強50%勝出"], "content": [" ", " "]},
{"title": ["郝贊同胡不初選　蔡錦隆嗆：到大甲鎮瀾宮擲筊決定"], "content": [" 記者溫千蝯、吳伊哲／台中報導", " 國民黨立委蔡錦隆有意參選台中市長，民調穩定攀升。日前胡志強向黨部喊話要求：「不要辦初選。」連台北市長郝龍斌也支持胡志強的看法。對此蔡錦隆忍不住嗆聲：「郝龍斌乾脆建議國民黨，停辦全台各縣市長初選，要大家都到大甲鎮瀾宮擲筊，決定人選。」", " ", " 台中百大商業公會齊聲力挺立委蔡錦隆，由公會理事長送上菜頭，象徵好彩頭；送甘蔗，象徵倒吃甘蔗，蔡錦隆也自比是台中的「彭博」。", " ", " ", " 民調不斷攀升的蔡錦隆，加上支持者力挺，讓他對黨內初選更有信心，但日前胡志強建議黨部不要辦初選，連台北市長郝龍斌也支持，讓蔡錦隆聽了很不能認同，直言：「乾脆去大甲鎮瀾宮擲筊，郝龍斌乾脆去建議馬停辦所有初選。」", " ", " 國民黨台中市長黨內初選，不到10天，選情越來越白熱化，蔡錦隆認為初選民調即將舉行，等於百米競賽已經跑90米，突然說不要跑，算什麼民主機制，因此他堅持仍要初選，不接受協調。（整理：實習編輯李佳瑜）", " ", " ", " "]},
{"title": ["北藍市長決戰！丁守中拋「夫人牌」"], "content": [" ", " "]},
{"title": ["初選催票！丁守中強打「小市民」諷連勝文"], "content": [" 記者翁郁雯、黃大風／台北報導", " 把握國民黨台北市長初選電話民調最後催票時間，今天（13日）包括醫療、動保、勞工等多位民間社團代表都替立委丁守中站台，資深媒體人蔡詩萍更是全程擔任主持人，真情告白力挺。有別於黨內主要競爭對手連勝文打出的政務官牌，丁守中則強調平時努力，關鍵時刻不用惡補，也用一句感謝來回應連陣營的「忘恩負義說」。", " ", " 刻意選在活化過的舊台北市長官邸，丁守中召開選前關鍵記者會，找社團要突顯小市民心聲，擺明和主要對手連勝文打政務官牌，走不一樣的路。國民黨立委丁守中：「我來自基層、了解民意，我對於台北市政更嫻熟、更能夠上手，不需要臨時的惡補，由其他的政務官來幫忙支撐光環。」", " ", " 將近10位社團代表幫忙催票，支持心目中理想參選人，說話沒在怕。資深媒體人蔡詩萍拿起麥克風，緊要關頭火力全開。資深媒體人蔡詩萍：「這場小蝦米對大鯨魚的戰爭，從一開始沒有人看好。呈現出了一個富二代、甚至是富三代的一個背景，也就是認為砸廣告就可以來解決大家的釋疑。」也有人當場自爆接到不同陣營的關切電話。台灣醫療品質促進協會李蜀平：「到昨日還有其他候選人、其他的好朋友叫我不要來站台。」", " ", " ", " 對手陣營頻頻出招，丁守中最在意的莫過與連家兩代交情延伸出來的「忘恩負義說」，該解釋的堅持說清楚。國民黨立委丁守中：「因為那個時候還有好幾家電視媒體請我去做政論帶狀節目主持，那個薪水加起來事實上是黨部薪水3、4倍，並不是說好像我是非常落魄的情況之下去接受黨部的職務。」簡單一句輕輕帶過對連家的感謝，丁守中最後衝刺、背水一戰！（整理：實習編輯廖庭妤）", " ", " ", " "]},
{"title": ["侯友宜應該給鄭南榕交代？葉元之：怎麼不問李登輝"], "content": ["記者盧冠妃／台北報導", "前新北市副市長侯友宜辭職投入新北市長選舉，適逢4月7日言論自由日，也鄭南榕逝世紀念日，宜蘭縣代理縣長陳金德出席活動認為，侯身為當年攻堅行動的指揮官，應該給這個事件一個交代。對此，新北市議員參選人葉元之指出「這個邏輯很奇怪」。", "▲新北市議員參選人葉元之（圖／記者林敬旻攝）", "葉元之質疑，國民黨新北市長初選剛開始，民進黨就來助攻，重提鄭南榕。對於陳金德對國民黨初選出招，說雖然30年前侯友宜只是警官，但是30年後要出來參選了，就必須對當時的奉命行事給個說法「這個邏輯hen奇怪」。", "葉元之點名前總統李登輝，他直言，「鄭南榕事件當時的掌權者是李登輝，民進黨不要發號施令的人給個說法，卻要求聽命行事的基層執行者出來說明，是那招？」並酸，「難不成陳金德下令開放農舍，如果宜蘭那位基層官員三十年後出來參選，他也要對開放農舍給個說法」？呼籲民進黨想要介入國民黨初選，不該消費鄭南榕。", "▲侯友宜辭職參選，屢次為鄭南榕事件做出回應（圖／資料畫面）"]},
{"title": ["曾是「打老虎」始作俑者害慘周錫瑋　名嘴自責：我後悔十年"], "content": ["政治中心／綜合報導", "資深媒體人羅友志曾當過記者、選過市議員，累積15年的人脈經驗，對時事都有獨到的精闢見解，而他也在臉書自曝「我接了周錫瑋的新北市長初選案」，更大力讚揚周錫瑋，「我看到真心愛民如子的父母官」，不過回顧2007年的「打老虎」新聞鬧得沸沸揚揚，當時身為記者的羅友志可是始作俑者，如今轉而支持，羅友志也坦言「這10幾年來，我沒有一天不後悔！」", "▲羅友志曾是「打老虎」新聞的始作俑者，如今轉而支持周錫瑋。（圖／翻攝自羅友志臉書）", "羅友志在臉書透露，後悔當初在「打老虎」新聞事件中猛攻周錫瑋，也讓周錫瑋民調下滑，讓他後悔了10多年，因為「看著一位真的在做事的縣長，毀在自己當時一時情緒…」，因此現在加入周錫瑋的新北市長初選案，「這三個月，不但是贖罪，也是希望」，希望大家都能看到真正把選民放在心中的政治人物，也希望周錫瑋能讓自己的家鄉，真的成為讓自己驕傲的城市。", "不過加入初選案，也讓羅友志忙到累壞了，不只全身發炎、氣喘病發，連吃飯都不正常，三天只吃兩餐，助理就問羅友志：「他值得你拼成這樣嗎」，羅友志豪不猶豫回答：「值得」，甚至還覺得和周錫瑋共事很榮幸，因為他認為周錫瑋是真心愛民的政治人物，「我在跟他説媒體策略，他卻滿腦子都是『我只要做了這個，他們就好過了』…」"]},
{"title": ["原來她們爸爸認識！新生代吳沛憶闖政壇　蘇巧慧現身力挺"], "content": ["三立新聞／綜合報導", "民進黨即將進行台北市議員初選民調，在中正、萬華區競爭非常激烈，新人搶出線，還要面對現任議員挑戰，新世代參選人之一的吳沛憶就是其中之一。", "鄉親的手一雙雙的握，一大清早站路口，下午車隊掃街，議員參選人吳沛憶力拼黨內初選，幕僚出身的她現在要闖政壇，在黨中央累積的經驗也成為她若有機會從政的助力。", "▲民進黨初選競爭激烈，新生代吳沛憶力拼過關。", "民進黨市議員擬參選人吳沛憶說：「這些工作內容對我們來說都是不陌生的，其實我們都很清楚這些事情是應該要怎麼樣做，怎麼樣做可以把它做得好，只是說你的角色跟位置變得不一樣而已。」", "沒有太多政治光環，吳沛憶一步一腳印，三月初競選辦公室成立這天，民進黨立委蘇巧慧到場加油，大家才知道原來吳沛憶的父親吳進風，和當年老縣長蘇貞昌有這麼一段合作淵源。", "蘇巧慧表示：「沛憶的爸爸就是當年我爸爸在當縣長的時候，吳進風館長從無到有，一手建立起來的鶯歌的地標，（陶博館）就是吳館長一手創建。」", "父親吳進風和在鶯歌的文化貢獻成為政壇佳話，現在吳沛憶闖政壇，老街區發展也成為她的重要政見之一。吳沛憶表示：「台北市特別是萬華、中正區的老城區，我們本來就有很大的潛力，可以來做這樣子的再造的規畫，所以我也很希望說將來如果有機會的話，文化和在地的產業的再造。」", "初選民調在即，一級戰區中正萬華區，政壇新人吳沛憶勤走基層拼支持，就盼有機會兌現競選承諾。"]},
{"title": ["民調最後一天！侯友宜卡滑梯自解嘲 開政見打造滑梯樂園"], "content": ["記者盧冠妃／台北報導", "侯友宜5日前往大台北都會公園體驗最近啟用的七米河堤滑梯，現身受到民眾熱烈歡迎，他還準備「自拍神器」側錄溜滑梯踢體驗過程！沒想到沒能滑到出口，侯友宜自嘲「要減肥了，太胖滑不出來」。侯體驗童趣並暢談政見，「未來要打造全台最大的滑梯樂園」。", "▲侯友宜體驗溜滑梯，卡住自嘲要減肥（圖／侯友宜團隊提供）", "侯友宜表示，上一次玩滑梯已經是30多年前陪小孩時的事情了。選在民調最後一天來參觀，因為民眾的小事是政府最應該關心的事情，大台北都會公園的七米滑梯已經是兒童節假期孩子的最愛，這邊離捷運系統近，未來可以擴大規模，變成全台最大，最好的溜滑梯樂園。對民調是否「胸有成竹」？侯表示，民眾關心的是未來生活有幸福感、有未來感，未來能夠有全台灣最具規模的溜滑梯樂園，才是我們要努力的方向。", "適逢連假期間，大台北都會公園滑梯吸引大批民眾排隊遊玩，侯友宜所到之處民眾也爭相合照，還有全家大小要求一起拍全家福，充分展現親和力與高人氣。", "▲侯友宜開政見要打造全台最大滑梯樂園（圖／侯友宜團隊提供）"]},
{"title": ["初選民調勝出　侯友宜代表國民黨參選新北市長"], "content": ["政治中心／綜合報導", "國民黨新北市長初選民調於4月3日至5日進行，採全民調的方式進行，今（6）日上午在黨中央公布結果，侯友宜勝過對手周錫瑋、金介壽。", "▲侯友宜代表國民黨參選新北市長。（圖／資料照）", "對此，新北市議會國民黨團發布新聞稿，不但力挺侯友宜代表國民黨參選，也強調初選結果公平、公正，希望各參選人能夠團結，相挺為黨，讓國民黨能夠繼續在新北市執政。"]},
{"title": ["選情告急！新人參政喊到燒聲　民進黨7搶4初選激戰"], "content": ["記者葉庭、陳君傑／台北報導", "民進黨議員選情最激烈就是中正萬華區，上演7搶4，4位新人加上3位老將，逼得老將也重回街頭肉博戰，就怕意外落馬。", "跨區找母雞，陳其邁陪同吳沛億掃街拜票，每一位選民的手握好握滿。", "民進黨市議員擬參選人吳沛億：「掃街拜票我平均在路上要因為柯文哲，被留下來在那邊念跟罵，我覺得一個小時以上跑不掉，也真的認為說，我們應該要有自己的（北市長）人選。」", "▲吳沛億上台北之音接受訪談。", "缺乏最強母雞，新人參政說出難處，拼初選爭取曝光機會，喊到聲音都燒聲了就是希望爭取選民認同！因為市議員中正萬華初選，4位新人加上3位老將上演7搶4，堪稱史上最激烈！吳沛憶新人參政，喊出選情告急。", "吳沛億：「我們這個選區競爭很激烈，新人幾乎是只有一席空間，我又碰到超級新人，不只是有一個新人，是有一個家族的，所以一直都是很緊張。」", "▲吳沛億受訪坦承面對選情「很緊張」。", "新人磨刀霍霍，讓尋求連任的議員也備感壓力，中山、大同選區的現任議員顏若芳重回街頭，把初選當成大選規格在打仗！就怕意外落馬。", "民進黨市議員顏若芳：「舊的知名度就是比較高，一定穩的穩的，大家都是這樣說，現任大家都會覺得是穩的，我們真的不是說現任的就是穩的，所以大家都緊張，大家都告急。」", "▲選情激烈，老將顏若芳重回街頭拜票。", "初選結果還沒出爐前，誰勝誰負還很難說，民進黨市議員4月9日到13日進行電話民調，只希望每位選民能唯一支持。（整理：實習編輯林郁婷）"]},
{"title": ["新北爭戰！藍營初選民調最終日　周錫瑋拜神、侯友宜溜滑梯"], "content": ["記者周楷、甘涵仁／新北報導", "時間就是明（6）日了，新北市長國民黨要派誰馬上就有答案，為了搶攻全民調，今日是最後一天。侯友宜、周錫瑋也拼掃街，但侯友宜今日不去市場掃街，而是到公園和民眾一起溜滑梯，對手周錫瑋則是一早連跑兩間宮廟參拜，祈求神明多保佑。", "新北市長擬參選人侯友宜：「下去囉，下去囉，這個應該不會太完美啦。」工作人員：「不會啦，不會啦。」", "▲侯友宜挑戰高空溜滑梯。", "口氣聽起來有點緊張，下去前好猶豫，因為侯友宜要挑戰7米高的溜滑梯。", "新北市長擬參選人侯友宜：「喔喔，有下來，有下來。」明明溜滑梯好好玩 ，但侯友宜卻臉色凝重，怕到笑不出來。", "工作人員：「卡住是不是？」新北市長擬參選人侯友宜：「要減重了啦！」這一卡讓侯友宜好尷尬，直說要減肥了，玩溜滑梯太可怕還是這樣就好了。", "民眾：「啊～再快一點。」", "▲國民黨初選民調結果明天出爐。", "一下幫忙加速，一下抱小孩像個孩子王，但國民黨新北初選民調都最後一天了，6日就要公佈誰獲勝。侯友宜在三重玩溜滑梯，好像穩中了提早慶功；反觀對手周錫瑋則是板橋宮廟趴趴走。", "▲侯友宜、周錫瑋把握最後一天搶民調。", "司儀：「一拜，再拜。」表情嚴肅、嘴巴念念有詞，好像有千言萬語想跟神明說「拜託多加持」，但這當然只能放心裡。", "▲周錫瑋到板橋的宮廟參拜。", "新北市長擬參選人周錫瑋：「我其實是用很輕鬆的心來看待所有的初選，因為我覺得我們經歷過這麼多大風大浪。」", "新北市長擬參選人侯友宜：「（市民）如何有幸福感、有未來感，那我想還是以市政為主要的推動方向。」", "一個溜滑梯，一個求神佛，究竟誰能披上藍袍，雖然結果還沒揭曉，但周侯兩人 心裡恐怕都有底。（整理：實習編輯楊蕙瑜）  "]},
{"title": ["侯友宜勝出！周錫瑋戰新北失利　低調回應「輸了」"], "content": ["政治中心／綜合報導", "國民黨新北市長初選結果出爐，侯友宜確定代表國民黨參選，不過國民黨中央卻未公布確切的民調數字。對此，周錫瑋稍早受訪時，僅簡短表示「輸了」。", "▲面對敗選，周錫瑋簡短回應「輸了」。（資料照／中央社）", "國民黨組發會主委李哲華表示，三位參選人也很清楚民調執行時，都是公平公正公開，對於外界臆測的結果，黨內並無法去控制，但對於最終的民調結果，三位參選人都能認可。至於為何沒有公布確切的數字？李哲華說，一方為了和諧，最主要還是要針對提名結果做出確定，強調以黨內的團結和勝選為原則。", "▲侯友宜確定披上藍袍參選新北市長。（圖／資料照）", "對於選舉失利，《聯合報》報導，周錫瑋支持者相當不滿，認為民調結果尚未公布，新北市議會就已經知道結果，還有人說，新北市人口高達4百多萬，電話民調樣本僅有約1千多通，「實在太少」。周錫瑋在面對媒體詢問時，則簡短回應「輸了」，但也強調不會脫黨參選，未來有時間的話就會幫忙輔選。"]},
{"title": ["侯友宜勝出！承諾當稱職母雞　當選新北市長、拼議員過半"], "content": ["記者盧冠妃／台北報導", "國民黨初選民調出爐，由前新北副市長侯友宜勝出成為國民黨新北市長參選人，新北市議會黨團第一時間舉辦「勝出者與議員團結造勢」活動。在議長蔣根煌、主委李乾龍以及現任議員陪同下，侯友宜發表感言，用三鞠躬謝謝大家支持，並承諾會當稱職的母雞，不只當選新北市長，也要帶領議員共半、里長大幅勝選。侯友宜發言全文如下：", "▲侯友宜民調勝出，成為國民黨新北市長參選人", "（鞠躬）首先非常謝謝議會的議長、李乾龍主委以及議會黨團書記長及在做所有議員好朋友們，用這種方式讓我在議會凝聚黨團力量，謝謝議長、議員，謝謝。（鞠躬）這次新北市國民黨初選，我在這裡首先感謝兩位參選人，周前縣長以及金前議員在初選期間給我很多指導、意見，我都會一一接受，初選後我們團結一起，並肩作戰往前走，讓我們能凝聚一起。", "另外也謝謝民調三天支持我的新北選民們，以及我在臉書上面的好朋友們不斷給我鼓勵，這段時間、這個月裡面，我謝謝很多議員給我很多市政想法，也給我很多鼓舞，很多里長站出來希望我多做一點事，我在這裡表示12萬分的感謝！面對未來選舉一定更艱辛、更辛苦，我有信心代表國民黨打贏新北市長選舉！同時一定做好新北市長，回報大家給我滿滿的熱情。", "▲議長、議員到場力挺，握手喊凍蒜", "新北市這七年從北縣轉為新北市，大家齊心齊力、不斷蛻變，新北跟台北一定要共生共榮、共同發展，因為升格更需要所有人的凝聚力量，所有人的向心力。我願意帶著大家凝聚向心力，創造新北成為一個光榮城市，跟大家並肩作戰，讓新北安居樂業、越來越好。", "尤其民進黨執政期間，人們對他失望的，國民黨在這時候更應該勇敢奮起，讓人民有另外的選擇，不然人民會對台灣失去信心，我願意跟國民黨所有候選人並肩作戰、跟所有議員一起努力，不管是舊議員還是即將參選議員，大家要站在一塊、團結一起，我們是個team，是個團隊，不是打贏新北市長選舉，議員一定要過半！", "議員，一定要跟市長緊緊結合一塊，這樣才能在市政方面推動更有效率，更能改變新北！我願意跟所有議員大家攜手合作、跟基層里長並肩作戰，打一場新北市長、議員里長的聯合作戰。拼議員過半、里長大幅勝選，努力改變新北！努力讓國民黨站起來！讓台灣變不一樣，新北更有光榮感！"]},
{"title": ["搶先宣佈侯友宜初選勝出？新北市議會黨團鬧烏龍"], "content": ["記者盧冠妃／台北報導", "侯友宜民調勝出，成為國民黨新北市長候選人，不同於周錫瑋親自赴黨中央聽取民調結果，侯友宜「上午還有點事」，委請主任代為出席。侯友宜透露，勝出消息傳來後知道自己的責任更加重大，而其實就在民調數字出來前，國民黨市議會黨團出現小插曲，一度引爆其他參選人不滿。", "▲民調公佈前，傳出市議會黨團搶先宣布侯友宜勝出", "侯友宜民調勝出，成為國民黨新北市的母雞，承諾會帶領贏得新北市長勝選、議員過半、里長勝選率提高！他受訪表示「勝選消息傳來，我的責任更加重大，尤其面對未來選戰非常艱辛，一定要打贏選戰、當好新北市長，才能回報市民支持」。", "對於周錫瑋得知落敗後表示願意助選，侯友宜再次表達感謝，表示「非常謝謝他們，我會找時間、地點再看看他們，討論如何面對未來，以國民黨勝選為第一、全力以赴」。對於民進黨若徵召蘇貞昌對戰？侯友宜表示歡迎，「歡迎任何人關心新北市政，大家一起來」。", "▲記者會上澄清，新聞稿一式兩份無偏頗", "不過在民調公佈前，插曲不斷，先有其他參選人質疑民調造假？侯友宜直言「我對民調不擅長，我相信民調專家」；另外，記者會現場一度只見侯友宜勝出新聞稿，被質疑難道議員早預料母雞是誰？引發其他參選人不滿！對此，記者會上黨團特別出示侯友宜版本以及周錫瑋版本新聞稿，澄清是一式兩份，絕對沒有「在事先就準備要支持哪一個候選人」。原來，現場工作人員把新聞稿擺桌上，要求記者時候未到不可發，但第一時間周錫瑋被壓在下面，引發錯誤解讀鬧烏龍。", "▲為了口號一致，議員喊口號前些貼大字報"]},
{"title": ["做個具有三度的人！輸了初選　周錫瑋呼籲藍軍要團結"], "content": ["記者盧冠妃／台北報導", "▲周錫瑋輸了初選，發聲明「靜心接受一切」（圖／周錫瑋團隊提供）"]},
{"title": ["飄散政治陰謀味？余祥銓遭起訴日竟巧撞余筱萍初選時間"], "content": ["娛樂中心／綜合報導", "藝人余天的寶貝兒子余祥銓，去年某日的凌晨在夜店與一名「蹭酒又蹭妹」的高姓男子發生衝突，台北地檢署今（9）日以傷害罪將余祥銓起訴。對此，余祥銓除了表示一切都不是事實，不會認罪外，更表示今天剛好是余筱萍初選的時間，他懷疑這整件事有詭，飄散著些許陰謀論的味道。", "▲余祥銓獨自扛起起訴，不願再把此事牽連父母。（圖／資料照）", "據《聯合報》報導，余祥銓表示自己一直在等傳票傳喚他出庭，但始終都沒有，結果今天一聽到消息，就是要將他起訴，他不改最初案發時的說詞，懷疑高男的目的就是想要錢，「這就是有心的嘛，一看就是知道了啊」，更擔心影響到余筱萍的選情，不願再多說，僅對高男放話：「欠錢就認真工作還錢，沒錢就不要出去玩了。」", "▲余筱萍今日初選，卻剛好爆出余祥銓遭起訴。（圖／資料照）", "不過余祥銓也表示，起訴不代表有罪，只希望余天和李亞萍不要受到他的牽連，「這就是我一個人的事，我會自己面對」，至於是否擔心會留下案底？余祥銓也回應《蘋果日報》，他表示在演藝圈上節目不用投履歷，「而且who cares？」"]},
{"title": ["幫余筱萍造勢　余天：不要再說靠爸了，她只能靠我"], "content": ["記者盧素梅／台北報導", "民進黨將進行市議員初選，中正萬華區競爭激烈，新人老將7搶4席，余筱萍參選就以「余天ㄟ女兒」製作大量看板，但也因此被貼上「靠爸族」的標籤，民進黨新北市黨部主委余天日前陪女兒到果菜批發市場掃街時，對此霸氣回應說「全台的人要選舉都找我，女兒不靠我要靠誰呢？」今晚余天出席余筱萍的公益音樂會活動也強調，「不要再說靠爸了啦，她（余筱萍）只能靠我」。", "▲對於女兒余筱萍被貼上「靠爸族」的標籤萍，民進黨新北市黨部主委余天８日表示「不要再說靠爸了啦，她只能靠我」。（資料照）", "面對民進黨明天開始舉行台北市議員初選電話民調，余天今晚也為余筱萍在萬華區知名景點「西本願寺」舉辦公益音樂會，邀請不少演藝人員獻唱助陣，余天、余筱萍兩人約7點抵達會場。對於電話民調選情？余天受訪時表示，對於女兒（余筱萍）的選情，內部沒有進行評估，但看到其他候選人有知名大咖幫忙，要女兒多加油；一旁的余筱萍則笑說，「我身邊也有一隻公雞阿，一定會加油」。", "對於余筱萍長期遭到質疑「靠爸族」，余天說，「不要再講靠爸了，她只能靠我啊她還能靠誰？她出來選如果要靠民進黨要靠誰呢？你告訴我啊？」", "余天還說，他是一個很公正的人，因為自己在新北市當主委，如果要為余筱萍，其實新北市三重也有一個名額，「我也可以叫他去啊」，但就是因為自己當主委「我就不願意這樣」。正好北市中正、萬華區有一名額，在這個月徵詢女兒的意見，她也同意出來選，真的沒有刻意要幹嘛。", "這次余筱萍投入市議員初選，預估競選經費約投入500萬元，媒體也詢問是否再追加？對此，余天表示，今天是初選最後1天，500萬元經費幾乎都用的差不多了，其中約1半以上是用在3場公益音樂會。至於為何選擇辦演唱會，余天說自己不喜歡講政治，所以回歸自己最專長的演藝圈，因此就找演藝圈好友助陣。"]},
{"title": ["姚文智嗆沒初選不退　柯文哲：那是民進黨的事"], "content": ["記者程彥豪、李政道、莊惠琪、游家瑋／台北報導", "台北市長柯文哲競選連任，不過和民進黨關係似乎陷入僵局！因為民進黨將雙北戰局同步考量，新北可望推出老縣長蘇貞昌帶頭，立委姚文智更高嗆要辦初選，拒絕再禮讓柯文哲。對此柯文哲回嗆，那是民進黨自己的事情，他現在就是做好自己有把握的事就好。", "打鐵師傅抓著火紅鐵杵，雙眼盯著機器敲出低沉聲響，一旁台北市長柯文哲更是看的入迷，柯文哲力拼翻轉台北西區，多次走訪傳統產業，有意挑戰台北市長的另一位，民進黨立委姚文智也喊出相同政見，更嗆明如果要他退選，除非黨內初選落敗。", "▲市長柯文哲體會打鐵師傅的辛勞。", "民進黨立委姚文智：「我們自己要提名自己人，第二應該要建立一個類似初選的機制，選擇最好的人選。」", "▲民進黨立委姚文智。", "台北市長柯文哲：「（姚文智現在嗆明說要黨內初選？）那是他民進黨裡面的事啊！」", "不想隨著姚文智起舞，不過過去柯文哲確實憑著綠營支持才能當選，如今民進黨高喊雙北一盤局，打算力拱老縣長蘇貞昌領軍，要破解柯文哲的外溢效應。", "台北市長柯文哲：「很多外面的事如果不是我們可控制，那就轉過頭來做好自己的事情就好了，做自己可以控制的事情。（市長覺得侯友宜有可能跨越藍綠嗎？）對他來講不是跨越藍綠，他是沒有藍綠，（侯友宜沒有藍綠，你覺得是加分嗎？）至少不是扣分啦！」", "▲市長柯文哲認為，做好自己能控制的事就好。", "評論新北選情柯文哲說心底話，沒有藍綠至少沒扣分，也難怪他和藍綠保持一定距離，與民進黨競合關係持續角力，柯文哲努力拼市政，力求擁有更多談判籌碼。（整理：實習編輯王羿喧）"]},
{"title": ["輸了出國贏了就工作！侯友宜民調贏　回應讓同仁臉上三條線"], "content": ["政治中心／綜合報導", "國民黨新北市長初選昨（6）日出爐，確定由前副市長侯友宜出戰，他隨後在臉書po出他與同仁之間的對話，沒想到他的回應卻讓一名同仁的「臉上三條線」。此外，他相當關切國民黨其他地區選情，他強調「接下來，我們先為高雄的韓國瑜加油」。", "▲國民黨新北市長初選昨（6）日出爐，確定由侯友宜出戰。（圖／翻攝自侯友宜臉書）", "國民黨新北市長初選民調公布後，侯友宜確定勝出，他在臉書寫道，「今天過了黨內初選的第一關，謝謝所有的支持者，我們大家再一起努力下去；年底若是能過了第二關，我們再一起努力四年。」", "此外，侯友宜還分享他與同仁之間的談話，他表示，未公布初選時，有二位年輕同仁顯然擔心初選的結果，看起來心事重重。他安慰說「如果選輸了，我們就可以出國去玩了」，而一旁資深點的同仁馬上問「如果贏了呢？」他則回「贏了就繼續工作啊！」結果他看到同仁臉上三條線。", "最後侯友宜仍不忘國民黨其他地區的選情，他說「接下來，我們先為高雄的韓國瑜加油」。", "▲侯友宜臉書全文。（圖／翻攝自侯友宜臉書）"]},
{"title": ["余筱萍初選民調「落選頭」 余天：個人怎麼打得過中央"], "content": ["記者盧冠妃／台北報導", "民進黨中央今（10）天公布北市中正萬華區市議員初選民調，其中，前民進黨發言人吳沛憶以0.2225支持奪下初選第一名，打敗同為新人參選的余天女兒余筱萍。余筱萍事後以沒有公開行程不受訪，僅以文字恭喜出線的參選人。", "▲余筱萍初選民調「落選頭」，祝福出線者順利當選（圖／資料畫面）", "余筱萍表示，「今天民調結果出爐，雖然結果筱萍無法代表民進黨參選，但還是感謝中正區及萬華區市民的支持。這段參選期間，受到許多鄉親的照顧，也向地方里長、長輩學習到很多，這是人生中相當保貴的經驗與過程，未來我還是會持續關心中正萬華，也恭喜出線的參選人，期待他們在未來的大選能順利當選」。", "對於媒體呼籲出面說心情，競選團隊則以沒有公開行程回絕，並表示因為沒有通過初選，辦公室將開始收尾，「媒體服務也到今天為止」，余天接受媒體電話訪問透露心情平靜，但一句「個人怎麼打得過中央 」，話中有話。"]},
{"title": ["靠爸募款5百萬　余筱萍落選被酸！他叫屈：至少余家很真誠"], "content": ["政治中心／綜合報導", "今（10）日民進黨中正萬華區議員初選民調出爐，民進黨新北市黨部主任委員余天的女兒余筱萍落敗，無緣代表綠營出征。消息一出，有網友批她該回去打麻將，只「靠爸」沒實力也沒用，引來不少酸言酸語。但有一名鄉民在PTT替他們父女倆叫屈，認為余筱萍大方公開自己是政二代，也坦承募款500萬來選舉，直言余天父女倆「何罪之有？」", "▲余筱萍在議員初選民調落敗。", "「如果你爸爸是余天，你就算自己不說，也會是大家焦點！爸爸那麼有名，不靠爸的資源才是白痴好嗎！」原PO在PTT替余天父女倆抱不平，認為余天在民進黨最低迷的時候出來力挺，甚至禮讓高志鵬參選區域立委，還自費為了民進黨唱了造勢。原PO反問，「余天有對不起台灣什麼嗎？」「他們家的錢哪一分是不公不義所得來的？憑自己實力唱歌闖蕩演藝界賺錢何罪之有？」", "▲余天、余筱萍為父女關係。", "談到余天砸500萬替余筱萍助選，原PO表示雖然余天一家「很ㄎㄧㄤ」，兒女也很傻很好笑，但原PO認為至少他們真誠、坦白，余筱萍才會大方承認爸爸是余天，勇敢公開競選經費。原PO也直言，覺得余筱萍天真的個性不適合進入政壇，「在這圈子不會操作的人，只有被欺負的份」，甚至被打壓。", "此文一出，引起熱議，網友紛紛表示，「認同給推」、「或許她不是好議員人選，但民進黨真的虧欠余天」、「余天家真的不適合政治，被人賣了也不知」、「至少余筱萍誠實」、「其實有爸靠是很驕傲的，而且余家小孩也沒否認過」。", "不過也有人表示，「所以余家有什麼政治專業值得我把票投給她？」、「不過最主要的原因還是余家小孩不夠優秀」、「自己當黨部主委，女兒還落榜，怪誰」、「問題是余筱萍有拿出事實理由可以證明她會是一個好議員嗎？」"]},
{"title": ["傻眼！余筱萍認敗選　助理LINE踢出媒體人…反被退群組"], "content": ["政治中心／綜合報導", "民進黨今（10）日公布北市中正、萬華區市議員初選結果，余天女兒余筱萍以0.1143落馬，成為「落選頭」，結果出爐後，余筱萍在媒體群組表示自己過程中學到很多，余筱萍助理之後在群組傳一段話指出「媒體服務就到今天為止」，接著將媒體人退出群組，最後余筱萍助理也被直接退出群組。", "▲余筱萍初選落馬。（圖／資料照）", "余筱萍在中正、萬華區市議員初選結果出爐後，承認敗選，在媒體群組內回應，感謝大家的支持，並表示自己受到許多鄉親照顧，也向當地里長、長輩學了很多，即使沒有出馬，未來仍會持續關心中正萬華區。", "▲余筱萍助理表示：「媒體服務就到今日為止」。（圖／翻攝畫面）", "沒想到，余筱萍陳姓助理隨後也發布一段話，表示余筱萍今日沒有公開行程，且辦公室要開始收尾，「媒體服務就到今日為止」，接著便開始將媒體人一一退群組，刪除約50個人，大家全看傻眼，有一名資深媒體人索性反將陳姓助理退出群組，才結束助理「踢人」事件。", "▲余筱萍助理將多位媒體人退出群組。（圖／翻攝畫面）"]},
{"title": ["余天父子反成助力？吳沛憶民調第一　作家：現代版草船借箭"], "content": ["政治中心／綜合報導", "民進黨台北市議員中正萬華區初選民調結果出爐，吳沛憶以新人之姿奪下民調第一，但藝人余天女兒余筱萍則成落榜頭。對此，名作家顏擇雅則在臉書上對吳沛憶民調衝第一的結果表示「不就是現代版草船借箭嗎？」", "▲余筱萍（中）和吳沛憶（右）的雙姝對決，最終由吳沛憶勝出。（資料照／Hit Fm《蔻蔻早餐》製作單位提供）", "▲圖／翻攝自顏擇雅臉書。", "顏擇雅在臉書上針對吳沛憶民調衝第一的結果進行評論，她認為吳沛憶的選情衝上來，除了本身條件不錯外，還包括了幾個因素，包含了「余天在中常會對小英拍桌」、「余筱萍要幫她（吳沛憶）跟余祥銓配對」。她指出，尤其是後者，炒作緋聞是最簡易的製造曝光方式，而這個方式用在選舉造勢卻是大蠢，導致根本就不是余筱萍靠爸，「而是她弟和爸自動送去給對手靠。」", "▲顏擇雅認為，根本就不是余筱萍靠爸，而是余天父子自動送去給吳沛憶靠。（合成圖／翻攝自三人臉書）", "就有網友在留言處表示「余家免費幫對手打知名度！本來吳沛憶名氣沒那麼高的，和余家對決初選，只是提供了個舞台，加速讓一般民眾認識她」，而顏擇雅也說，並不是所有政二代都像余家那麼有新聞能量，但余家卻將這個能量給了吳沛憶，幫她解決「知名度不足」的問題。"]},
{"title": ["一天一觀點／藍綠初選大不同！政二代神話不再！"], "content": ["節目中心/王克殷", "民進黨議員", "，先前新北市議員參選人，余天女兒余筱萍未過關，最新消息顯示台北市議員黃向羣同樣初選失利，就連立法院長蘇嘉全辦公室主任、前臺南縣長蘇煥智姪子蘇緯政也不幸落馬，民進黨初選幾家歡樂幾家愁，", "民進黨臺中市議員陳世凱：「單就民調來講的話，有政二代的保證其實在民調上面，沒有太大的加分作用，因為", "」陳世凱曾兩度挑戰國民黨立委顏寬恆，都以些微差距敗北，臺中市議員陳世凱：「那當時我的民意調查，其實或許有機會贏對方，不過真的牽扯到政治資源的動員的話，組織選票上的動員，其實政二代確實得到自己家族或父親資源是加分非常的大。」", "▲臺中市議員陳世凱曾二度對上政二代顏寬恆", "民進黨台北市議員初選參選人蘇緯政：「", "住家都是年紀比較大的人，無法反映年經人或中間選民的投票意向，", "，這次初選有些候選人用", "」", "▲民進黨台北市議員初選參選人蘇緯政針對初選規則提出建言", "雖然政二代落馬的不少，但仍有參與初選的新人心裡哀哀叫，因為資源不對稱情形嚴重，就連贈品都是天差底遠。「送衛生紙的怎麼跟送面膜的相比？」，「有候選人這次初選才花200到300萬，但有對手花上4至5倍。」選舉變成燒錢比賽，或許也是一種不公平！"]},
{"title": ["陳菊催落去！從最後變第一　梁文傑：初選其實是場動員比賽"], "content": ["記者李鴻典／台北報導", "民進黨台北市黨部今（11）天公布中山、大同區民調結果，此次初選5席搶4席，除了現任議員王世堅、梁文傑、黃向群及顏若芳外，另有新秀陳怡君，民調結果由梁文傑拿下第一，其次為新人陳怡君、顏若芳、王世堅，黃向群則落馬。", "新人陳怡君這次靠前台北市觀傳局長簡余晏加持過關，連任的梁文傑則說，這是一場空前激烈的初選。所幸最後有一路提攜照顧他的新任總統府秘書長陳菊為他催票，「她的催票威力可比核子彈頭」。", "▲新人陳怡君。（圖／翻攝自臉書）", "初選民調第一名勝出後，梁文傑在臉書發文表示，這是一場空前激烈的初選。在4月2日，民調顯示他是最後一名。他表示，這幾個月來，他沒發文宣、沒掛看板、沒宣傳，所以很多人認為他穩過，沒有積極為他拉票，甚至還有謠言說他這次沒有要參加初選。「當我要告急的時候，很多朋友都不敢置信，需要我再三解釋大家才真的認真下去」。", "「民進黨的初選其實是一場動員比賽。雖說是民調，但大家高度動員競爭下來，做出來的結果其實和一般正常的民調有天壤之別。我忽略了這點，還好最後靠大家的幫忙挺過來了」。", "▲陳菊陪梁文傑夫妻掃街。（圖／翻攝自臉書）", "梁文傑也提到陳菊，他說，菊姐催票威力可比核子彈頭。「八年前菊姐挺我第一次參選，想不到八年後還是要靠菊姐救援，實在非常慚愧」。此外，他也感謝桃園市長鄭文燦、綠委吳思瑤幫忙掃街。更感謝綠委段宜康夫婦及其團隊在七天之內的搶救大作戰。", "提到黃向群，梁說，對他落選非常難過。「他真的是一個正派做實事的人，但也因為正派做實事而落選。就算不當議員，還是希望他能在別的崗位上共同打拚」。", " "]},
{"title": ["高嘉瑜民調42%衝第一！她歸功「走音」　選民喊：選市長"], "content": ["記者程彥豪、黃大風／台北報導", "選民也愛美女牌，民進黨初選民調，內湖南港區結果出爐，現任議員高嘉瑜以高達4成2的支持度遙遙領先其他人選，還有網友看了大喊「選市長了啦」。高嘉瑜則是幽默的說，很可能跟自己過年上節目K歌走音，有娛樂效果，有很大的關係吧。", "台北市議員高嘉瑜（2018.4.9）：「王威中要靠大家在家裡面顧電話，才有機會繼續替大家服務。」", "▲高嘉瑜幫王威中拉票。", "台北市議員選舉，高嘉瑜不是在自己選區拜託，而是直闖好友王威中士林北投幫忙拉票，對自己選情這麼有把握嗎？別懷疑，因為內湖南港民調開出來，高嘉瑜超過4成2，排第一。", "台北市議員高嘉瑜：「因為我是走音天后，大家都有看到，呵呵。我相信走音天后一定有加分，因為民眾感覺更有親和力、更親近了，因為大家都會走音，大家也都會叫我上台高歌幾曲。」", "台北市議員高嘉瑜（2018.2.18）：「卻是千萬年。」唱歌走音還「逼叉 」，讓高嘉瑜瞬間爆紅，出門拜票還被要求上台唱歌，讓她不得不苦練歌喉，加上勤拜票、走基層，以及電視節目曝光，還有一張漂亮臉蛋 ，確實吸引不少高粉。", "▲在節目中唱歌破音，高嘉瑜讓不少支持者都感覺很親近。", "台北市議員高嘉瑜：「現場唱給你聽，（來啊），但是因為掃街有點沙啞，所以唱不好啦。」", "民眾：「高嘉瑜就是常上電視，去幫人家講話，喔.....很厲害。」、「高嘉瑜不管去到哪都有去，廟會都有去，人都有到。」", "打美女牌多有效？看看其他選區，新人吳沛憶以新人姿態拿下該選區初選第一，另外前主播鍾佩玲也有初選第二的好成績，而角逐連任的顏若芳也不遑多讓，初選第三，超越柯黑一號王世堅。初選過關排行榜，只能說「人正真好」，但出線後還得繼續拚，才能把高支持度換成實實在在的選票。", "▲美女牌奏效，在議員初選都獲得高支持度。"]},
{"title": ["陳菊牌超靈！柯文哲「民調毒藥」　親柯派議員初選吊車尾"], "content": ["記者葉庭、李政道／台北報導", "民進黨市議員初選廝殺激烈，但從數字也發現端倪！過去親柯議員在這次排名幾乎吊車尾，相反的，自稱柯黑的新人吳沛憶，在最激烈的中正萬華拿下第一，還有梁文傑也在中山大同民調拿第一，自封「打柯悍將」的王世堅，同樣穩穩的上！", "▲議員初選寧願大老遠請來陳菊，也不願就近找台北的柯文哲。", "花媽一出場，氣勢就是不一樣，幫忙派系子弟兵打初選，現任市議員寧願從高雄跨越濁水溪，把花媽請來當母雞，也不願就近找台北的柯文哲，因為就怕扯上關係，影響自己選情！", "▲基層反柯聲浪大，柯文哲成選票毒藥。", "民進黨市議員許淑華：「議員選舉初選狀況就很明顯，就是反柯的就會民調比較高，然後支持柯的話，相對可能支持度就會相對比較低。」市議員的話不是沒有道理，因為翻開民進黨這次初選民調，過去被視為親柯派的王威中吊車尾過關，找柯文哲錄音拜票的顏聖冠，從上次的第一名直接摔到最後一名，差一點就擠不進榜單。", "▼▲「親柯派」的王威中及顏聖冠此次民調皆吊車尾。", "民進黨市議員顏聖冠：「其實基層民眾有反映，如果黨中央再不推人的話，他們（支持者）這次不願意出去投票，那也可能造成我們市議員選舉非常大的危機。」顏聖冠苦戰過關，也嚐黏柯苦果，和柯黑議員成為強烈反差。", "▲反觀柯黑的王世堅，即便不賣力拜票，仍照樣上。", "民進黨市議員王世堅：「除了柯粉，就是我柯黑，我可能是柯黑一號，我是黃埔一期，柯黑尖兵王世堅。」王世堅打柯頭號悍將，民調沒有衝最高是因為樁腳推女兒跑票，沒有賣力催票，還是照樣穩穩地上。但自稱「柯黑」的吳沛憶，更在競爭激烈的中正萬華區，民調數字拿下第一名，同樣和柯文哲關係沒那麼親近的梁文傑，民調搶下第一。民調數字的消長也反映民進黨基層，有股強烈的聲音，希望自己推台北市長候選人，出來PK柯文哲。（整理：實習編輯王世盈）"]},
{"title": ["陳菊力挺黃守達 小英女孩吳沛憶陪馬拉松拜票"], "content": ["民進黨台中市議員黨內初選將於16日至20日展開，中西區市議員參選人黃守達週五（13日）與已通過民進黨黨內初選、前民進黨發言人吳沛憶等五位青年候選人，於中市西區舉辦「拜票馬拉松」，眾人身穿「挺守達」Ｔ恤沿路拜票，更有前高雄市長、現總統府秘書長陳菊等黨內大咖與立委，以錄製語音及影片、陪同車隊掃街，力挺推薦黃守達。", "黃守達表示，此次活動的參與成員，都是沒有政治家庭背景，僅能靠自身專業及黨內前輩支持，加上志同道合的朋友一起努力，披荊斬棘方能初選。黃守達說，下周就要面臨台中市議員黨內初選，中西區競爭激烈，選情告急，希望可透過眾人應援，突破新人參選困境，順利達陣。也拜託選民接到民調電話大聲喊出「唯一支持黃守達」，確保民進黨中西區第二席、議會過半。", "黃守達為台中子弟，現為立委黃國書執行長。黃守達為太陽花學運重要幹部，曾任立委吳思瑤北市議員時期助理，後為民進黨主席蔡英文延攬，進入民進黨中央黨部擔任青年部主任，有豐富中央及地方歷練。黃守達2017年初即辭去中央黨部職務，回家鄉蹲點備戰，是黨內備受期待的新星。", "「拜票馬拉松」將從美術園道出發，沿路拜票，途經向上市場，最後在市民廣場會合，完成「達陣」，許多地方選民到場聲援，顯示黃守達於黨內新生代好人緣。", "▲黃守達沿路拜票與在地居民貼近關係", " ", "本次初選前來助陣的青年世代好友，包括已通過初選的吳沛憶（台北中正萬華）、戴瑋姍（新北板橋）、葉仁創（南投埔里國姓仁愛），以及同為台中候選人的林義偉（台中潭子大雅神岡）、施志昌（台中大甲大安外埔）等青年候選人。同時更有陳菊、黃國書、吳思瑤、蔡培慧、段宜康等黨內名人，也特地以車隊掃街、錄製語音或影片向選民推薦黃守達。", "吳沛憶表示，黃守達是她台大學弟、戰友，過去也一同在中央黨部共事，「在初選結束後，第一站選擇南下台中為守達助選！」戴瑋姍表示，這週陪著黃守達進行各種選戰行程，期許能延續她在板橋過關的經驗，助黃守達達陣。", "▲▼吳沛憶與戴瑋姍等人力挺黃守達助黃守達順利達陣", " ", "葉仁創則說，黃守達是值得信賴的夥伴，未來值得期待。林義偉和施志昌也表示，同為幕僚世代、沒有家世背景的年輕人，希望透過彼此相互支持，一起進入到台中市議會。"]},
{"title": ["婆媽直誇帥！濕身陪掃街　蔣萬安「第一次」給了他"], "content": ["記者盧冠妃／台北報導", "國民黨立委蔣萬安沒有投入台北市長選舉，但人氣之高，仍是許多國民黨議員參選人拉抬選情首選！他的「第一次陪掃街」的經驗給了國民黨新北市議員參選人葉元之，12日上午到板橋幸德市場掃街拜票，面對婆婆媽媽，蔣萬安現場傳授3大秘訣。", "▲蔣萬安第一次跨區陪新人掃街，機會給了新北市議員參選人葉元之", "將跨區陪市議員新人參選人輔選的「第一次」給了葉元之，蔣萬安透露，因為看到葉身上看到「自己的影子」，蔣稱讚葉元之口才好、思路清晰、是名戰將，加上雙碩士的學歷，從外商轉戰新北市政府的行政歷練，「我相信他有能力把議員角色扮演好，加上葉元之年輕又熱心服務」，因此接到電話邀約後陪同拜票。", "蔣萬安現場傳授祕訣，他強調選舉就是一句話「選舉沒有師傅，勤走就有（台語）」，要努力跟民眾接觸、互動。市場掃街以婆婆媽媽族群為多，許多人看到講萬安直誇帥，被問到是否怕立委的「帥」搶走風采？葉元之笑稱「當然擔心，但我們用誠懇打動大家」，蔣萬安現場則傳授三秘訣「說台語、握緊、講話甜」，他強調對婆媽撇步無他，就要說台語，一定要握手而且握緊緊，接著說她們關心的事、嘴巴甜一點。", "▲蔣萬安沒投入北市長選舉，仍被視為國民黨明日之星（圖／記者林敬旻攝）"]},
{"title": ["「柯黑牌」無效！蕭亞譚初選失利　嗆：會監督到他消失政壇"], "content": ["政治中心／綜合報導", "「柯黑」就能得到選民的支持嗎？近日民進黨進行台北市議員初選，有名嘴指出，親柯議員支持率差強人意，但在南港內湖區可就不一定了！曾經擔任過柯文哲競選辦公室主任的蕭亞譚，從「柯粉」變「柯黑」，民調吊車尾，無法獲得黨內提名。對此，蕭亞譚在臉書上表示，將會去了解民調的抽樣和執行過程，也強調將會持續監督柯文哲，「直到他從台灣政壇消失」。", "▲蕭亞譚初選失利，在臉書嗆「會繼續監督柯文哲直到他從台灣政壇消失」。（合成圖／翻攝自臉書）", "民進黨台北市南港內湖區議員初選5取4，結果今日出爐，現任議員高嘉瑜、李建昌、王孝維、江志銘皆順利過關，高嘉瑜更是以4成2的高支持率領先其他候選人。不過，5人中的「柯黑」蕭亞譚，支持率則是吊車尾，僅5.73%左右，無法獲得黨內提名。", "對此，蕭亞譚下午也在臉書上發文，除了感謝支持者和一同批評柯文哲的名嘴外，也表示將會去了解初選民調數據、過程，「畢竟民調數據與社會各界認知的差異太大」。最後，蕭亞譚也強調不論是基於市議員參選人的立場，或是台北市民的立場，「我對於柯文哲的強力監督都不會停息，直到他從台灣政壇消失為止」，還說這只是剛開始，「鹿死誰手猶未可知，我還沒中箭落馬」。"]},
{"title": ["鄭．知道了／高嘉瑜初選民調第一　柯文哲致電恭喜還吐心聲"], "content": ["政治中心／綜合報導", "民進黨台北市議員初選結果出爐，現任議員高嘉瑜得到42.64%高民調支持，高嘉瑜上三立《鄭．知道了》透露，台北市長柯文哲在結果公布後親自來電表示，「謝謝妳替友柯議員爭一口氣」，資深媒體人陳敏鳳則認為，這結果跟肯定柯文哲與否一點關係都沒有，但民進黨跟柯文哲的合作關係，確實讓初選議員們在拜票時，好困擾。", "▲高嘉瑜透露柯文哲親自電訪恭喜並感謝。（圖／翻攝YouTube）", "民進黨北市議員初選結果12日公布，親柯派和反柯派參選人各有起落，友柯派的高嘉瑜就在《鄭．知道了》透露，柯文哲在事後打給她道恭喜，「他聲音聽起來蠻開心的」，還感謝她替友柯議員爭一口氣，不過對於贏得高度民調支持，高嘉瑜把功勞歸於自己平時的耕耘努力，因為柯文哲有做不對的地方，她也會批評，並非一昧挺柯。", "▲陳敏鳳爆，基層強烈反彈DPP與柯合作，初選議員們拜票好困擾。（圖／翻攝YouTube）", "資深媒體人陳敏鳳分析，無論是柯粉、柯黑，其實都有拿高民調的議員，從這點來看，並不能代表就是對柯文哲的肯定或否定，不過民進黨和柯文哲的合作關係，確實讓不少初選議員在跑基層時，遇到強烈反彈，讓他們拜票拜得好辛苦。"]},
{"title": ["3搶1史上最激烈！國民黨苗栗市長初選　議員邱鎮軍出線"], "content": ["政治中心／綜合報導", "國民黨苗栗市長初選，有苗栗縣議員邱鎮軍、禹耀東及市民代表會主席賴桂煖3人登記，即便經過協調，但3人皆不肯退讓，也被外界認為是「史上最激烈」。初選民調結果也在今（15）日稍早公布，由邱鎮軍以41.046%的支持率出線。", "▲國民黨苗栗市長初選3搶1，由議員邱鎮軍出線。（圖／翻攝自臉書）", "國民黨苗栗市長初選，於12日到14日進行民調，民調結果於今日下午2時在地方黨部公布，邱鎮軍以41.046％的支持率勝過禹耀東（29.598％）及賴桂煖（29.356％）。", "國民黨苗栗縣黨部也表示，此次的民調，是先由候選人選出3家民調公司後，再由2家進行全民調，隨機抽出1068位市民進行。縣黨部主委林祥川呼籲黨要團結，共同支持邱鎮軍。邱鎮軍也在臉書上表示將拜會禹耀東及賴桂煖，「一同讓苗栗市更加繁榮昌盛！」據《聯合》報導，敗選的禹耀東對於初選結果表示，未來不會再選行政首長，而賴桂煖則說「讓我休息一下」。"]},
{"title": ["為韓國瑜設計？藍初選擬「民調徵召」韓營：覺悟不可能迴避"], "content": ["政治中心／綜合報導", "2020總統大選腳步逼近，在野的國民黨要推出誰來應戰，態勢仍舊不明朗。據國民黨知情人士透露，黨內初選規則有可能改為「民調徵召制度」，意即在全代會前做民調，民調出爐後直接徵召第一名的人選。對此韓團隊人士表示，韓國瑜現已有覺悟，不可能迴避。", "▲韓國瑜目前正在美國進行訪問。（圖／高市府提供）", "據《聯合報》報導指出，國民黨內人士認為，民調徵召制度對韓國瑜來說是最不會受傷的，「因為韓國瑜是在這場機制中贏了民調，而不是直接被徵召」，該人士也認為，若韓國瑜被徵召的時間愈延後，正當性越高。", "對此消息，韓團隊相關人士則表示，韓國瑜現在已經有「覺悟」，他體認到沒有辦法迴避，但要推出韓國瑜出戰2020，最重要的是黨內團結，黨主席吳敦義的責任就是協調其他已表態的候選人。"]},
{"title": ["「她現在很爽！」李亞萍談余筱萍落選　怪余祥銓拖累選情"], "content": ["娛樂中心／綜合報導", "藝人余天、李亞萍的大女兒余筱萍，日前參加民進黨北市議員初選，成了「落選頭」，而李亞萍今（15）日被問到女兒敗選後的心情為何時，則表示「不用早起拜票，現在很爽吧」。", "▲余筱萍成了「落選頭」，未通過民進黨議員初選。（圖／資料照）", "李亞萍今日和兒子余祥銓參加節目錄影，被問到余筱萍參加民進黨台北市中正萬華區議員初選落馬時，先是抱怨余祥銓，認為余祥銓遭起訴連帶影響到余筱萍的支持率，還說她原先聽到的是余筱萍民調領先吳沛憶。", "▲李亞萍認為，余祥銓被起訴的事情，重擊了余筱萍的聲勢。", "至於余筱萍落馬後，心情有沒有受到影響，李亞萍坦然地說「也許她努力不夠吧」，但也說余筱萍現在應該很爽，因為不用早起拜票了。不過提到參選燒了500萬，李亞萍也嘆說「以後千萬別碰政治」。"]},
{"title": ["鄭．知道了／蔡英文若走到「這一步」…他曝：藍營派誰都贏"], "content": ["政治中心／綜合報導", "總統蔡英文日前強調當總統「誠信是最基本的條件」，似乎在暗酸賴清德過去多次表態說不選，如今卻出爾反爾，不過賴清德本人卻反擊，黨內在3月16號補選投票前，根本沒人問過他要不要出來參選。民進黨內總統初選陷入僵局，也讓兩派人馬在網路上吵翻天，對此，資深媒體人鍾年晃就在三立《鄭‧知道了》直言，如果蔡賴雙方的支持者再繼續互槓，絕對「不只流血…」", "▲資深媒體人鍾年晃。", "面對蔡賴雙方各持一詞的僵局，台師大政治研究所教授范世平就指出，「我相信到最後，蔡英文如果為了要增加對賴清德的誠信」，可能會把雙方過去會談的所有細節公開，好讓說服力提升。", "對此，鍾年晃就坦言，他本人非常不樂見這種情況，「把（去年）11月24日到今年3月18日之前，問過賴清德要不要選總統的人名全部公布，假設最後要走到這一步的話，那真的就恭喜國民黨了，也不用徵召韓國瑜」，因為派誰出戰都會贏。", "▲鍾年晃認為，蔡賴支持者互相攻擊，這樣一點好處也沒有。", "鍾年晃也呼籲，「因為蔡英文是總統，所以攻擊她的人一定多，攻擊她的人可能有支持民進黨、但對蔡英文不滿，也可能有支持國民黨，甚至有一些紅軍」，現在蔡賴雙方的支持者在網路互槓，這樣做根本一點好處也沒有，「因為到5月22號，現在還有40天的時間，40幾天這樣打下去不只流血，一定是愈來愈激烈」。（編輯：鄭餘蓉）"]},
{"title": ["參選2020總統大選？郭台銘：這兩天會決定"], "content": ["政治中心／綜合報導 【 04/16 09:00 發稿 ｜ 11:40 更新：新增影音 】", "鴻海董事長郭台銘今（16）日上午出席印太論壇，對於外界關注是否代表國民黨參選2020總統大選，郭台銘今日表示，如果要選，一定要經過初選程序，絕對不接受徵召。", "對於媒體詢問是否考慮參選2020總統大選，郭台銘表示，他若決定要參選總統，一定要經過初選的程序，「我想，如果要參加國民黨的初選，一定要經過正常初選，絕對不接受徵召。」", "記者追問什麼時候會決定？郭台銘則回應，他今天開會再聽一天，可能明天或是等一下再談。", "郭台銘認為，2020對台灣的安全來說非常重要，這場總統選舉將會決定台灣未來20年政治、國防和經濟的走勢。", "▲郭台銘表示他不會接受徵召。", "對於郭台銘可能參選一事，人在美國的高雄市長韓國瑜昨日也表示，郭台銘是跨國性的國際型的企業家，自己赤手雙拳打出他今天一片江山，也跟美國、中國大陸還有世界各國的關係都非常好，過去是在企業界的領域為主體，那有少部分應該滲透到政界，「因為他有心來參選，我相信他也是一個全球有能見度的一位巨型的企業家。」", "至於是否跟郭台銘有合作可能？韓國瑜說，「這個不在我，我現在先把高雄市長做好，但是如果說郭台銘董事長要參選的話，一定是人心非常震撼。」"]},
{"title": ["94要客訴／國民黨推韓朱配選總統？給王金平這位子換退選"], "content": ["節目中心／綜合報導", "國民黨破天荒推出「徵召式初選」引發基層焦慮，就算黨主席吳敦義已宣布退選，仍無法平息初選疑慮，前立法院長王金平更嗆聲選到底，向支持者喊話說「選總統不只看人氣」，國民黨台北市議員李柏毅在三立新聞網《94要客訴》節目拋出「朱韓配」表示，假設", "，「這是完美的夢幻組合」。", "▲ 94要客訴來賓討論「韓朱配」是否能拯救國民黨的總統初選", "李柏毅分析，王院長現在的決心強烈，國民黨初選比較大的狀況，", "，畢竟朱立倫已經講白，「確定徵召就全力支持」，現在就剩下王院長，畢竟他說過他要走完選舉到明年1月11日，「大老都是重要資產，缺一不可」。", "94要客訴主持人楊琇晶追問，「基層有這樣的聲音嗎」，李柏毅回應，「的確有聽說」，他指出，「要團結在一起，就必需要各司其職，以他們各自的經歷，這是最好的情況」，", "。", "主持人楊琇晶不解表示，「這是酬庸嗎，已經先喬好了」，資深律師，國民黨新北市汐止區立委參選人簡榮宗認為，", "，基層的聲浪希望韓國瑜可以代表國民黨，「如果愛護韓市長，其實不應該幫他樹敵」。", "資深媒體人邱聖雯分析，韓國瑜民調雖然最高，但", "，這兩個族群又是柯文哲最強的族群，不過柯文哲要跟韓國瑜來比的話，還有團隊的問題。"]},
{"title": ["民進黨都喊團結了…洪秀柱呼籲藍太陽們放下心念、共全大局"], "content": ["政治中心／綜合報導", "近期兩黨總統大選初選一事，可說是各家媒體熱切關注的焦點，而國民黨因為韓國瑜的崛起，讓檯面上宣布要參選的「太陽們」有些尷尬，對此前國民黨主席洪秀柱，特別呼籲大家要團結。", "▲針對國民黨初選現況，洪秀柱發表看法。（圖／資料照）", "針對國民黨初選現況，洪秀柱對媒體表示，在吳敦義主席宣布不投入初選後，黨的共識正逐漸凝聚中，認為不管幾顆太陽、不管誰出線，都應該放下成見、相互協助，因為團結力量才會大。", "洪秀柱也說：基層黨部目前存有各種焦慮，就算最後代表國民黨參選的人，不是大家百分之百滿意，但沒有一個人是完美的，即使是我們認為最完美的人，也還是會有「小毛病」。", "對於黨內有意爭取總統大選提名的政治人物，洪秀柱強調，民進黨都喊團結了，再拖下去恐怕會歹戲拖棚，大家會不高興，質疑你們到底在搞什麼，所以希望大家放下個人心念、共全大局。（編輯：林瑞恩）"]},
{"title": ["若韓國瑜避初選…雞排妹批「不愛國民黨」：沒把老將看眼裡"], "content": ["娛樂中心／綜合報導", "女星「雞排妹」鄭家純多次對政治事件表達看法，有話直說的她，近日也對韓國瑜是否參選總統一事拋出意見。她15日在網路節目表示，要是韓國瑜不透過初選，直接被徵召，就代表他對國民黨沒有感情，「他一點都不愛國民黨」。", "▲雞排妹對「韓國瑜可能被徵召」一事表達意見。（圖／翻攝自臉書）", "對於韓國瑜下周三可能被國民黨北市議會黨團提案徵召選總統，雞排妹在網路節目表示，有消息說韓國瑜不會透過初選，是因為怕傷害到他跟朱立倫、王金平的感情，但要是他真的透過徵召選總統，就應證了雞排妹先前講過的「韓國瑜對國民黨沒有感情」，一點都不愛國民黨。", "雞排妹認為，「不想參與初選這件事，第一個是非常不公平的，然後再來你完全不把另外老將看在眼裡，第三個就是你愛自己的形象大過黨裡面的合作互愛互信狀況」。", "▲有消息指出，韓國瑜可能被徵召參選總統。（圖／翻攝自臉書）", "雞排妹說，在2、3、4年前，柯文哲是媒體寵兒，但現在柯文哲完全被韓國瑜的氣勢壓過去，「現在新聞都是韓國瑜，有些特定媒體也因此被開罰，我們這集報導了那麼多韓國瑜，講韓國瑜這3個字超過50次以上了吧，感謝韓粉對本節目的點閱付出」。（編輯：李艾庭）"]},
{"title": ["鄭知道了／國民黨開特例給郭台銘？李明賢：朱、王會怎麼想"], "content": ["政治中心／綜合報導 【 04/16 20:29 發稿 ｜ 21:58 更新：新增影音 】", "鴻海董事長郭台銘今（16）日上午受訪時突然鬆口表示，會在這兩天決定是否參選2020年總統，此舉也為政壇投下一顆震撼彈。然而，現在卻有消息指出，雖郭台銘是國民黨的資深黨員但因為沒有繳黨費，故根據國民黨內部相關規定，郭台銘不管是參加黨內初選、接受徵召都沒有資格。", "▲台北市議員李明賢指出郭台銘資格不符，沒辦法參加國民黨內部初選。", "對於郭台銘是否能代表國民黨參選2020，台北市議員李明賢在三立節目《鄭知道了》提到，2000年時國民黨做黨籍重檢，可能當時郭台銘留的戶籍資料有問題，導致通知信沒寄到，讓他成為「失聯黨員」。", "▼▲尚毅夫認為李明賢的說法不符合常理。", "對此媒體人尚毅夫直說「沒有地址絕對說不過去，你搜尋鴻海，公司的地址寄過去！你說沒有地址，我真的不太相信」。李明賢則回應，反正事實就是郭台銘是失聯黨員，李明賢也強調即使最慢6才月辦黨內初選，但郭台銘無法繳滿4個月的黨費，因此他沒有資格參加初選。", "▲李明賢解釋國民黨的初選程序。", "聽聞李明賢提到國民黨的初選程序，媒體人陳東豪突然說「吳敦義主席可以創造奇蹟」！而李明賢則繼續說「假設國民黨替郭台銘開一跳路，特邀他來參加初選的話，對其他可能參加初選的王金平、朱立倫，他們會不會有意見」？最後，主持人鄭弘儀也說，這次的總統選舉高潮迭起，頻創意外，希望民眾能夠自行判斷。"]},
{"title": ["避免內耗！為顧全大局　何博文哽咽宣布退立委初選"], "content": ["記者葉庭、潘建樺／台北報導", "民進黨板橋區立委初選，擅長陸戰、空戰的新北市議員何博文想要挑戰現任立委張宏陸！不過就怕黨內廝殺，影響民進黨立委席次，何博文顧全大局，哽咽宣布退選！", "▲何博文哽咽宣布退出黨內立委初選。", "新北市議員何博文：「競選、退選都是心懸台灣，退選不是結束，而是另一個全新開始。」", "為了顧全大局！新北市議員何博文哽咽宣布，退出黨內板橋立委初選。", "新北市議員何博文：「當國家正遭遇嚴峻歷史關頭，我選擇退出相當有把握的黨內立委初選，心情是沉重的，過程更是痛苦與煎熬，我的對手不是張宏陸，張宏陸是我黨內敬愛的同志。」", "▲桃園市長鄭文燦與黃承國擔任協調小組成員。", "地方基層實力雄厚的何博文，在九合一選舉拿下民進黨板橋區最高票，有意更上層樓挑戰現任的立委張宏陸，但協調小組成員，桃園市長鄭文燦與黃承國不想看見黨內廝殺，協調看見成果。", "民進黨立委張宏陸：「我們一起來努力，我們展現出民進黨團結的力量，來繼續保衛、守護台灣。」", "▲何博文讓張宏陸拼連任沒有後顧之憂。", "何博文的退出，讓張宏陸拼連任沒有後顧之憂！雖然兩人先前為了搶蘇貞昌的關愛眼神，隔空交火！不過現在喊出大團結，要發揮1加1大於2的力量。", "台北市議員洪健益：「民進黨，團結勝選！」", "艱困時刻、艱困選區，何博文大器退選避免內耗，全為民進黨2020的整體佈局。（整理：實習編輯鄭年凱）"]},
{"title": ["二大一廣場／郭台銘選定了？朱立倫王金平守不住初選？"], "content": ["文／洪耀南", "兩大黨為了總統提名都陷入", "，民進黨蔡英文、賴清德進入初選機制，雙方陣營已經正面對決。國民黨原訂初選時程，也是正式公告推遲，至今時程與提名機制方式未定，但人選也都浮上檯面。", "▲ 作者指出，按照民調走勢及初選時程推估，朱立倫恐怕已經出局（合成圖／翻攝自資料照）", "自2016年朱立倫換柱之後，取得2020年儲君的角色，更是第一個在2018年12月25日卸下新北市市長一職就立刻宣布參選2020年總統，王金平在農曆年後也正式宣佈，更堅稱2020年總統選舉一定有『王金平』的名字，但半路殺出程咬金韓國瑜，人氣不減，拱韓國瑜參選聲量與日俱增，但剛剛上高雄市市長，正當性恐怕備受爭議，唯有徵召一途，才能讓韓國瑜出線。但徵召方式一出，都認為吳敦義主席是為自己量身定做，搞得吳敦義正式對外宣佈不參選，朱立倫也呼籲徵召韓國瑜，有點以退為進。", "即將推出為韓國瑜徵召的舞台，但原本欲迎還拒的郭台銘，還是推出臉書跟line，這位幕後大金主要走上檯面，加上黨籍問題應該搞定，郭台銘更宣稱不接受徵召，要走初選機制。", "有媒體公佈民調，首次納入郭台銘，在四位國民黨人選中，韓國瑜25.4%領先，郭台銘其次22.9%，意外是朱立倫小輸王金平居末，這是繼上個月美麗島電子報出現王金平領先朱立倫，再度出現。朱立倫在過去四年，一直是國民黨2020年不二人選，民調高居不下。為了拉抬網路聲量，不惜採取自打臉方式，吸引綠軍衝聲量，雖然網路聲量短暫上升，但沒有持續，更沒有把網路聲量轉成民調支持度。", "▲國民黨、民進黨皆面臨總統初選「", "（圖／翻攝自資料照）", "從蘋果日報二波民調來看，對比式方面，朱立倫對蔡賴二位或加上柯文哲三個比，都呈現下跌的走勢。未來事件交易所朱立倫被提名的機率從年初的90幾，一路走跌只剩下33%，另一家台北政治經濟交易所預測，朱立倫被提名機率只有38%，跌出完全沒有機會的空間。", "雖然距離大選不到九個月，還充滿變數，但兩", "，", "，如果走徵召路線，韓國瑜上陣的機率最高，而柯文哲等待就是哪一方被提名者在網路上攻防較弱，就有參選的空間。", "從態勢發展，民調的走向，外在形勢比人強，王金平如果要出現在2020年的總統選票上，應該已經提前進行連署，而朱立倫在初選前出局，恐怕已經成為定局。", "《作者簡介》洪耀南，台大國發所碩士，文大國家發展與中國大陸研究所博士，民調專家。現任台灣世代智庫執行長、台灣自由選舉觀察協會理事長。"]},
{"title": ["94要客訴／反韓第一槍？張善政：韓國瑜應在高雄證明能力"], "content": ["節目中心／綜合報導", "鴻海董事長郭台銘鬆口有意選總統，今(17)日接連親赴慈惠宮及武聖宮請示並公開表示，「媽祖要我一定要出來」，無黨籍總統參選人張善政在《94要客訴》節目上表態支持郭台銘參選，他認為", "，「韓國瑜選總統，高雄市改選，國民黨沒有人可以接韓國瑜的棒子把高雄市選贏」。 ", "94要客訴來賓張善政和王世堅激烈交鋒總統大選議題", "國民黨自總統初選以來，拱韓動作不斷，還傳出直接徵召韓國瑜選總統，張善政反問，如果把韓國瑜真的拉出來選總統，", "這是非常痛苦的決定，「讓郭台銘出來選，韓國瑜在高雄好好證明他的能力，這是一個兩全其美的作法」。", "張善政反批部分挺韓人士說，", "，以國民黨的角度來講，高雄市隔了幾十年才拿回來，才拿回來半年，又馬上丟掉，回到民進黨手裡，「陳菊在高雄的時候，有比較好嗎」，「回到民進黨手裡，高雄就好不起來」。", "張善政挺郭台銘不忘批評前任市長陳菊，立刻引來不同意見，同台的台北市議員王世堅挖苦說，張善政的用詞遣字已經凸顯有成見，本來最誇張善政，因為他強調專業、科技、政策，現在講到選舉，講高雄會落入民進黨手裡，又再扯政治，這不好，「實在讓大家的印象改觀」。"]},
{"title": ["不要韓國瑜了？國民黨將修初選辦法幫郭台銘解套"], "content": ["政治中心／綜合報導", "鴻海集團董事長郭台銘昨（16）日首度鬆口表示，會在這幾天決定是否參選2020總統大選，今日上午前往新北市板橋慈惠宮參拜時更進一步表示，媽祖有託夢給他，「叫我一定要出來」。但郭台銘雖是國民黨資深黨員卻未辦理重新登記，不符合國民黨內參選資格，為此，國民黨決定修正選舉辦法，取消相關限制。", "▲國民黨將為郭台銘修正初選辦法。", "郭台銘日前表示，若要參選，一定會經過國民黨黨內初選的程序，絕不會接受徵召，但郭台銘雖是國民黨資深黨員卻未辦理重新登記，據規定，回復黨籍須滿4個月才有登記參加初選的「黨權」資格。", "為此，國民黨中央提案修改「選舉辦法第二條第六項」，加入「資深黨員形象良好、傑出貢獻大、不受回復黨籍四個月影響」，預計於下週中常會討論。", "▲郭台銘在臉書秀出國民黨黨證。（圖／翻攝自郭台銘臉書）", " ", " "]},
{"title": ["找回國民黨的黨魂！宣布角逐2020　郭台銘曝8字箴言"], "content": ["記者林恩如／台北報導", "鴻海董事長郭台銘今（17日）下午，前往國民黨中央領取「榮譽狀」，正式宣布將投入國民黨黨內初選，角逐2020總統大選候選人資格，而這也是台灣自1996年第一次總統直選後，首次出現大企業家宣布參選總統，宛如美國總統川普的故事翻版！對此，郭台銘表示也提出未來參選總統在內，「和平、安定、經濟、未來」，這8個字是他信仰的價值。", "▲鴻海董事長郭台銘今（17日）下午，前往國民黨中央領取「榮譽狀」。（圖／記者邱榮吉攝）", "郭台銘表示，無論自己將來是個企業家或是還有其他可能性，「這個可能性非常的大」，和平、安定、經濟、未來這8個字，是他的信仰價值，做為黨員，他要和黨主席與黨中央一起努力找回三樣東西，「第一是找回國民黨的黨魂」、「第二是找回當國民黨人的榮譽」、「第三是要找回國民黨失去的年輕人」。", "郭台銘接著提出達成目標的三個建議，首先當黨員、中常委是責任與擔當，不是來發財；其次是人民的利益永遠大於黨的利益；最後，必須創造讓年輕人有希望的環境。", "郭台銘強調，國民黨必須建立黨的初選制度，決定要推出什麼樣的總統候選人，一個公開又能接地氣的初選制度，能夠建立起國民黨將來的典範，「我願意參加初選，絕對不接受徵召，如果在初選中勝出，將代表國民黨參加2020總統大選，如果我沒有贏得初選，代表努力不夠，我一定全力支持黨透過初選制度推出的候選人。」"]},
{"title": ["都有媽祖撐腰！王金平喊話郭台銘「兄弟登山，各自努力」"], "content": ["記者林恩如／台北報導", "鴻海董事長郭台銘今（17日）上午前往新北市板橋慈惠宮參拜，他透露，受到媽祖托夢，「叫我一定要出來」，下午他前往國民黨中央領取「榮譽狀」，正式宣布將投入國民黨黨內初選，角逐2020總統大選候選人資格。對此，也曾透露受媽祖托夢的前立法院長王金平則表示，「兄弟登山，各自努力」。", "▲王金平、郭台銘（圖／翻攝自臉書）", "在郭台銘宣不確定投入國民黨黨內初選，角逐2020總統大選候選人資格後，王金平隨即在臉書撰文表示，聽聞與我多年好友、長年同為打火兄弟打拚的的郭台銘，有意想要選總統，也願意一同參與初選，我個人表示非常歡迎，讓更多的人一起來為中華民國努力。", "王金平說，自己有參選的決心和勝選的信心，「我們是兄弟登山各自努力，大家公平合理來做初選競爭，初選勝利者都要替他高興、幫他祝福、一起打拚」。文末，王金平也強調，只要是在體制允許的時間內，任何黨員都可以來表達參選意願的時候，也希望國民黨中央初選制度趕快訂，讓我們可以照制度走，推出最強的候選人。", "事實上，王金平日前曾表示，34年前大甲媽有請人轉告他說，「民國75年的立委選舉我不會被提名，但是我一定要選。因為我為國家負了相當的責任跟任務，絕對不能沒有提名就不選」，王金平說，後來自己真的沒被提名，但他仍堅持選下去，「最後高票當選，然後一路擔任黨書記長的重要幹部、副院長、院長。」而郭台銘今也說，受到媽祖托夢，「叫我出來，我一定要出來做一些事情、為人民」，他強調，「我一定會遵守媽祖的指示。」"]},
{"title": ["二大一廣場／郭台銘選真的？國民黨初選還不夠亂？"], "content": ["文／黃彥雄", "國民黨總統提名越來越亂，先是為了拱韓國瑜，搞一個徵召式初選，被批評壞初選制度，現在又迎來一個郭台銘，明明對外說郭不是黨員，竟然又吞回去，24小時內改稱郭是資深黨員，還頒發榮譽狀。國民黨先「拱韓」後「捧郭」，", "▲ 鴻海集團董事長郭台銘宣布投入國民黨初選，並表態絕不接受徵召（圖／記者邱榮吉攝影）", "國民黨在去年九合一選舉大勝，有志挑戰2020年總統大會者有如雨後春筍般，原本是朱立倫處於領先，吳敦義「一桃殺三士」，拋出徵召式初選來「一瑜三吃」，卡朱、打勝仗、KingMaker，如今又捧郭台銘，讓局勢亂上加亂。", "吳敦義拋出徵召式初選，並暫緩初選時程，已經讓有意參選者十分不滿，連前主席洪秀柱也批評是破壞制度，吳敦義隨後又宣布自己無意參選，讓自己免於「韓粉」的砲火責難，但如今又力捧郭台銘，讓外界霧裡看花。", "最荒謬的是，郭台銘在2000年沒辦理黨員重登記，明明就已不是黨員，黨齡隨即中止，黨中央卻24小時內改口三次，從不具黨員身份搖身一變成為「資深黨員」，吳敦義還頒發榮譽狀給郭台銘，成為罕見的「主席認證」黨員身份。", "如果郭台銘中止的19年黨齡可以不按照黨的制度，被黨主席認證有效，那比郭台銘早入黨的謝長廷、游錫堃，以及晚郭台銘幾年入黨到呂秀蓮等民進黨天王，，理應也可以被認證是國民黨的「資深黨員」。", "▲ 國民黨主席吳敦義火速認證郭台銘黨員資格，初選變成朱、王、郭、韓之爭（圖／翻攝自資料照）", "另一個問題是，不少人都以為郭台銘是來「掩護」韓國瑜，但郭台銘主張要初選、反徵召，與國民黨有意採民調徵召韓國瑜的做法會有衝突。", "《作者簡介》黃彥雄，出生軍公教家庭，傳統產業中階主管。"]},
{"title": ["郭台銘參選　總統府：執政黨要更有智慧處理變局"], "content": ["記者盧素梅／台北報導", "鴻海集團董事長郭台銘今（17）日下午前往國民黨中央領取「榮譽狀」，正式宣布將投入國民黨黨內初選，角逐2020總統大選候選人資格。對此，總統府發言人張惇涵表示，對於郭台銘董事長參選表示尊重，這也表示「執政黨面對一日多變的變局，要更有智慧處理」，對蔡總統而言，做好總統就是每一天的工作。", "▲鴻海集團董事長郭台銘17日宣布投入國民黨總統黨內初選，總統府表示尊重。（組合圖／資料照）", "郭台銘昨日首度鬆口表示，會在這幾天決定是否參選2020總統大選；今日上午前往新北市板橋慈惠宮參拜時更進一步表示，媽祖有託夢給他，「叫我一定要出來」；而他今日下午前往國民黨中央領取「榮譽狀」，正式宣布將投入國民黨黨內初選，角逐2020總統大選候選人資格。", "蔡英文昨天上午出席「2019印太安全對話開幕典禮」後受訪，以及今天上午出席「南市區漁會多功能漁民活動中心新建動土典禮」受訪時，被問到有關郭台銘可能參選的話題時均只有表示「尊重」。", "至於有關民進黨總統黨內初選時程，民進黨主席卓榮泰今天上午受訪時表示，民進黨本周協調進度全放在立委上面，總統協調沒有新的發展，要等立委協調告一個階段後，會把總統時間重新計算後經常會通過後，再去執行。"]},
{"title": ["郭台銘受媽祖託夢參選？林淑芬：自己想選別扯我們家姑婆祖"], "content": ["政治中心／綜合報導", "鴻海董事長郭台銘今（17）日下午前往國民黨中央，接下黨主席吳敦義頒發的榮譽狀，而他也在致詞時宣布「將參加國民黨內總統初選」。稍早，郭台銘也表示媽祖有託夢給他，「叫我一定要出來」。對此立法委員林淑芬痛批「我家姑婆祖林默娘媽祖也託夢告訴我，她被綁架了」！", "▲郭台銘將投入國民黨內總統初選。（圖／翻攝自微博）", "郭台銘今上午前往新北市板橋慈惠宮參拜，進一步表示媽祖有託夢給他，「叫我一定要出來」，此話也引發外界多方臆測。就在下午3時，郭台銘前往國民黨中央接受黨主席吳敦義頒發的榮譽狀，並在致詞時表示將宣布國民黨內總統初選，而他也強調「我願意參加初選，我不願意接受徵召，絕對不接受徵召，如果選上，那我代表國民黨參加2020總統大選，如果選不上，那表示我努力不夠」。", "▲林淑芬批郭台銘自己想選，不要扯到媽祖。（圖／資料照）", "然而郭台銘的「媽祖托夢說」也引發外界熱議，民進黨籍立委林淑芬就在臉書上開砲，「我家姑婆祖林默娘媽祖也託夢告訴我，她被綁架了」，她也暗酸郭台銘「自己想選不要扯到我們家姑婆祖」。", "▲林淑芬臉書全文。（圖／翻攝自林淑芬臉書）", "對於林淑芬的言論，網友也紛紛留言「媽祖從來都不講話，只有人會裝神弄鬼」、「可是瑞凡…媽祖沒托夢給我要我投他一票」；甚至還有人調侃地說「我宣布：天下第一媽祖婆擲筊大賽正式開始」、「拜託，先勞檢整個鴻海集團吧」。"]},
{"title": ["郭台銘稱「媽祖託夢」願他參選總統　NCC回應：他要負責"], "content": ["政治中心／綜合報導", "鴻海董事長郭台銘在今（17）日表態將投入國民黨初選，為2020總統選舉投下一顆震撼彈，而郭台銘更在面對媒體時表示「媽祖跟我心有靈犀，祂跟我說要多做好事，要多做對社會有意義有貢獻的事情。」而該說法也在網路上掀起熱烈討論，針對該言論NCC（國家通訊傳播委員會）也回應了。", "▲鴻海董事長郭台銘宣布投入2020總統大選的黨內初選。（圖／資料照）", "根據《ETtoday東森新聞雲》報導指出，NCC「電台與內容事務處」處長黃金益在消息曝光後表示，郭台銘對外的論述是他要負責，但媒體在報導時，必須先查證郭台銘是否真的有說過該句話，而郭台銘說的話是否屬實？或只是怪力亂神？則是他自己要為言論的內容負責。", "此外，黃金益也強調，假使媒體刻意拿出發言的「片段」來拼湊成主要言論，使整體報導呈現時出現了失真的情況，媒體就必須要對此付起相關的責任。"]},
{"title": ["只有韓國瑜能救台灣！死忠韓粉預告：明晨將包車接機韓國瑜"], "content": ["政治中心／綜合報導", "高雄市長韓國瑜日前赴美參訪，正反兩方評價不一，而他預計在台北時間18日凌晨回國，「護主心切」的熱情韓粉，已迫不急待迎接市長歸國，似乎完全不在意郭董宣布參選的震撼彈。", "▲郭董宣布參與總統初選。（圖／資料照）", "鴻海集團董事長郭台銘，今日拋出披藍袍參加初選的震撼彈，消息一出讓國民黨的黨內初選更顯激烈，而受到大量韓粉簇擁選總統的韓國瑜，處境顯得相當微妙。", "▲韓粉展現強烈護主決心。（圖／資料照）", "根據《自由時報》報導指出，高雄有多位知名的超級韓粉，包含杏仁哥、前里長陳清茂等人，不僅發動支持韓國瑜選總統的聯署活動，強調總統大選「非韓不投」， 更計畫在18日凌晨包下四台遊覽車北上，前往機場迎接韓國瑜歸國，更計畫號召全台韓粉共襄盛舉，屆時場面會很盛大。", "▲韓粉陳清茂表示將前往接機。（圖／資料照）", "其中陳清茂表示「心情不受郭董影響，他是企業家不是政治領導人，我相信只有韓國瑜能救台灣」，而他的想法也道出許多死忠韓粉的心情，讓初選情勢變得更加詭譎。"]},
{"title": ["不僅限於淡水　朱立倫笑稱：我沒有媽祖託夢但有阿嬤的支持"], "content": ["政治中心／綜合報導", "鴻海集團董事長郭台銘昨日投入國民黨初選，讓已宣布要角逐大位的「太陽們」處境略顯尷尬，其中前新北市長朱立倫表示，自己雖然未獲得媽祖的託夢，但是有阿嬤們的支持。", "▲傳說中的淡水阿嬤。（圖／資料照）", "根據《自由時報》報導指出，朱立倫笑稱自己並未獲得媽祖加持，但搬出了上屆參選時，引發各界熱烈討論的「淡水阿嬤」，表示不僅限於淡水地區，全台很多地方的阿嬤都給了我熱情的鼓勵，希望我能出來為大家服務。", "針對郭董參選的話題，朱立倫抱持著開放態度，先是肯定郭董獲得榮譽狀一事，認為國民黨要能海納百川，越多人才願意出征是一件好事。", "▲朱立倫希望避免黨內互打不用錢的亂象。（圖／資料照）", "談到國民黨紛紛擾擾的總統初選，朱立倫說這幾個月有太多人彷彿「黨內互打不用錢」，認為許多同志為了支持特定候選人用各種手段攻擊、抹黑自己人，呼籲大家抱持正面、開放的角度，支持最後代表國民黨出征的人才。（編輯：林瑞恩）"]},
{"title": ["郭台銘有媽祖託夢　張善政神回「乖乖要我出來選」"], "content": ["政治中心／綜合報導", "鴻海董事長郭台銘昨（17）日宣布參加國民黨內總統初選，在政壇拋下震撼彈，不過郭董自稱媽祖有託夢給他，「叫我一定要出來」，引發網友熱議、惡搞「媽祖叫我XXX」，而有意參選的前行政院長張善政也加入惡搞行列，表示雖然媽祖最近出巡很忙「還沒來找我」，但「乖乖跟我說，這場選戰理科工程師不能缺席！」", "▲張善政大玩梗說乖乖要他出來選。（圖／翻攝自張善政臉書）", "郭台銘昨日接連參拜媽祖和關公，更自曝媽祖有託夢給他「媽祖說，我一定要出來」，隨後就接受國民黨榮譽狀，宣布參加國民黨內總統初選，並疾呼自己不願接受徵召，一定會參加初選；不過郭台銘關於媽祖託夢的言論也被網友惡搞、酸爆，認為郭台銘自己想選卻牽托媽祖。", "對此，早就宣布有意參加初選的張善政跟上時事，指出最近媽祖出巡很忙，還沒來找他，但理科出身的他有知名零食「乖乖」助陣，「乖乖跟我說，這場選戰理科工程師不能缺席！」除了大玩媽祖梗外，同時也幽默大玩「工程師信奉乖乖」的梗。", "對此，許多網友紛紛表示「我喜歡這句話：理工科系的不能缺席」、「怎能沒有你！一直希望你出線啊，全力支持！」「支持支持，到現在說要參選總統的人，都沒聽到像您務實說要怎麼做的，加油！」不過也有網友期待張善政能和郭台銘搭配一起選「張院長，有沒有搭配郭董一起競選的可能」、「院長有考慮跟郭董合作嗎」、「台銘善政，人民之福，天下無敵！」（編輯：陳又瑞）"]},
{"title": ["郭台銘參戰2020…葉元之：朱立倫不選因素消失全力初選"], "content": ["政治中心／綜合報導", "鴻海集團董事長郭台銘今（17）日正式宣布，將投入2020總統大選國民黨黨內初選，若順利贏得初選，就代表國民黨出戰2020總統大選，為本次大選投下震撼彈。對此，曾在朱立倫時期新北市府擔任過新聞局主秘，被視為朱家軍的新北市議員葉元之，在臉書發文，韓國瑜不選，或者黨中央決定不要徵召，朱立倫不選的因素消失，朱立倫就應該全力參加初選。", "▲新北市議員葉元之出身自朱立倫時期的新北市府被視為朱家軍。（圖／葉元之提供）", "新北市板橋選出的議員葉元之表示，郭台銘董事長在板橋長大，他宣布參選總統，相信板橋鄉親，都與有榮焉。並說很多人都問他，現在這樣的局面，朱立倫怎麼辦？", "葉元之指出，朱立倫很早就宣布，支持徵召韓國瑜，也把直播的名稱，從《我當總統》改為《台灣更好》就是表示支持韓國瑜的態度。但現在到底是要徵召，還是要初選，局勢已經亂了。", "葉元之認為，原本黨中央、吳敦義、朱立倫都認同「徵召」的方向，但「如果最後萬分之一的機會韓國瑜不選，或者黨中央決定不要徵召，那朱立倫不選的因素消失，朱立倫就應該全力參加初選」，負責任地讓自己成為一個選項，把台灣數十年來的栽培，回饋給台灣人民。", "▲郭台銘，朱立倫。（組合圖圖／資料照，臉書）"]},
{"title": ["有錢人說話大聲！郭董宣布選總統　網友們送上經典台語老歌"], "content": ["政治中心／綜合報導", "人們常常會利用歌曲來表達心情，效果有時大勝千言萬語，鴻海集團董事長郭台銘宣布披上國民黨戰袍，投入總統初選後，就有網友以經典台語老歌來形容，讓人會心一笑。", "▲網友以台語歌曲形容郭董的參選。（圖／資料照）", "郭董投入初選一事，無疑是衝擊了當前政治局勢，他表示主要的參選動機在於「媽祖託夢」，並直言「媽祖跟我心有靈犀，祂要我多做好事，多做對社會有意義、有貢獻的事情。」無論看法如何，都成為一項讓名嘴口沫橫飛、網友熱烈討論的話題。", "根據《自由時報》報導，有網友就引用台語歌手方瑞娥經典歌曲《為錢堵生命》中的歌詞「有錢人說話大聲，凡事都佔贏，無錢人惦在世間，說話無人聽」，來比喻郭董這次的參選。", "▲富士康曾爆發勞權爭議。（圖／資料照）", "郭董投入初選一事，連對岸網友都來參一腳，有網友就表示這不禁讓人聯想到富士康的勞權爭議，也恰好與歌詞中描述的社會貧富差距，形成一項強烈對比。"]},
{"title": ["94要客訴／郭台銘出馬為卡韓？游淑慧：韓國瑜還是領先"], "content": ["節目中心／綜合報導                   ", "鴻海董事長郭台銘宣布投入國民黨初選，震撼台灣各界，高雄市長韓國瑜訪美回國時稱郭台銘是，「藍軍裡不可多得的人才」，但黨內拱韓聲卻停不下來，甚至有民代率領黨員至黨中央黨部喊出「唯一支持韓市長選總統」，國民黨台北市議員游淑慧在《94要客訴》節目中表示，", "可以在不同時機出牌，不過「支持度跟聲勢還是韓市長一馬當先」。     ", "   ", "▲ 94要客訴來賓游淑慧認為韓國瑜的民調還是領先郭台銘   ", "郭董參選後，韓國瑜的高民調還守得住嗎？游淑慧分析，", "她質疑，從先前兩人的談話看來，暗示大家「大的在後頭」是不是郭台銘？韓市長先前也講，「天塌下來兩個人一起頂比較舒服」，只是說怎麼分工、怎麼承擔，韓市長沒有說，大家也不知道。", "郭台銘明確拒絕徵召，國民黨已經有三人參加總統初選，還有辦法徵召韓國瑜嗎？游淑慧認為，還是可以變通一個思考方式，三個人領表，但", "，如果還是韓市長最高，那就不是透過徵召，而是透過初選贏的，其他三個也沒話說，「這也是大家皆大歡喜的方式」。", "資深律師，國民黨新北市汐止區立委參選人簡榮宗指出，不覺得郭董參選「很意外」，有企業家接受訪問，他們說一年前就在勸郭董做這件事情，「問題反而是韓市長主觀的意願是如何」，韓粉跟郭粉有很多重疊，如果真的支持韓市長，要尊重他的主觀意願，因為", "「要選還是不要選」。"]},
{"title": ["94要客訴／郭台銘全心拚政治？汪潔民：鴻海不受影響"], "content": ["節目中心／綜合報導", "鴻海董事長郭台銘宣布參與國民黨初選，外國媒體看法大不同，《日經》認為會為「整體的經營帶來混亂」，《BBC》也直言郭是「中國友好參選人」，全球擁有百萬員工，身家63億美元的郭台銘，真的能全力拚政治嗎？財經專家汪潔民在《94要客訴》分析，郭台銘在中國早就執行「關燈工廠」，全部機器自動化，", "▲ 94要客訴來賓汪潔民認為，郭台銘可以全力拚政治", "汪潔民指出，從政治角度來看，郭台銘就是一個憑空而出的人，對兩岸問題跟國防問題都沒有講清楚，如果單純從企業來看，全球會在乎他，是因為在歐洲幫了Nokia、在日本幫了夏普，而在印度也要發展iphone的手機，在中國還有金融服務業，郭台銘的富士康物聯網負責中小型企業機械化，", "」。", "郭台銘宣布參選後，會仿照美國總統川普，成為台灣第一個企業家總統嗎？汪潔民認為，郭台銘很清楚，美中貿易戰打下來後，", "，中國深圳最早投資郭台銘的富士康榮華廠，但現在鴻海已經在印度開出iphone的生產線。", "高雄市長韓國說郭台銘可通中南海及美國白宮是「通天本領」，然而汪潔民認為，", "任何人能幫美國賺錢，替美國製造機會，這個人就是好人，不然就是壞人，永遠是good guy and bad guy的對決。"]},
{"title": ["回應吳敦義徵召韓國瑜初選　郭台銘最新發文表參選決心！"], "content": ["政治中心／綜合報導", "鴻海董事長郭台銘加入國民黨黨內初選，並強調不接受徵召，讓力拱高雄市長韓國瑜選總統的韓粉相當不是滋味，擔心韓國瑜無法出線。不過，國民黨黨主席吳敦義，今19日中午接受廣播專訪表示，將徵召韓國瑜參加初選，會比較公道。對此，郭台銘稍早在臉書發文回應。", "▲郭台銘發文還親自簽名署名。（圖／翻攝自臉書）", "郭台銘表示，他從商45年來，正面迎接挑戰是我的人生信念。「對一個初次參選的政治素人，我唯一的思維就是參與公平、公正、公開的競爭程序，得到的勝利果實才是珍貴的。」", "郭台銘指出，所以今天非常樂見吳主席廣邀賢才，藉由開放的競爭，讓所有優秀的同志都有機會參與初選，感謝吳主席幫忙國民黨找回黨魂。", "郭台銘認為，希望經由好的制度，讓所有愛中華民國的人團結在一起。「我會在國民黨初選過程中，盡全力在所有黨員及社會大眾面前，證明我是最適合的人選。」，同時也在發文中附上親自署名，表示決心。", "▲郭台銘發文強調參加國民黨總統初選，「證明我是最適合的人選」。（圖／翻攝自臉書）"]},
{"title": ["94要客訴／藍營改拱郭台銘？王世堅：韓粉跑掉一半"], "content": ["節目中心／綜合報導            ", "鴻海董事長郭台銘宣布投入國民黨總統初選，人還在美訪問的韓國瑜談及郭台銘參選表示，「總統大選真的從愛情文藝片變成武俠片」，無黨籍總統參選人張善政在《94要客訴》直播節目中表示，用中間選民的眼光來看，藍綠初選吵得越久，選民的評價就越低，「中間選民越看越煩」。", "▲ 94要客訴來賓張善政和王世堅過招談總統大選", "然而郭台銘火速參選，是擠壓到朱立倫、王金平、還是韓國瑜？民進黨台北市議員王世堅認為，", "，韓國瑜去美國訪問哈佛、史丹佛，有那麼多台僑歡迎，黨公職支持者也隔海歡呼，堪稱是一場「神佛之旅」，", "韓國瑜如果無望參選總統，還會繼續拱韓嗎？王世堅則說，韓國瑜如果被國民黨放棄，脫黨參選都可以，大家都出來，百花齊放，「大家一較高下」。不過張善政說，「這樣是害國民黨」。", "國民黨初選局勢不明朗，會擔心被邊緣化？張善政表示，「還要再找一條培養粉絲的路」，很多人希望他跟柯文哲變成一組，到目前為止都還沒有提出過，目前粉絲比柯文哲跟韓國瑜都少很多，但自認比柯文哲懂網路，「柯P厲害的是旁邊有很多年輕人，柯P信任他們，弄到今天，看起來有網軍，可是大部分是自願的」。", " ", " "]},
{"title": ["媽祖要我出來選！網友KUSO改圖　趕緊「召開緊急會議」"], "content": ["記者姜翔、張昱傑／桃園報導", "2020年總統大選，鴻海董事長郭台銘宣布要參加國民黨的初選，起手式連拜好幾間宮廟，還說是「媽祖託夢要我選」，此話一出引發熱議，網路上「KUSO媽祖」對話也推陳出新，這回進階到全台各路媽祖要特別召開「緊急會議」。", "鴻海董事長郭台銘：「幾天前已經有給我託夢了，媽祖叫我要出來。」", "▲媽祖召開緊急會議，討論是誰給郭董託夢。", "鴻海董事長郭台銘正式投入國民黨初選，意外掀起網路KUSO改圖風，這一張全台媽祖大集合，從北到南各路媽祖召開緊急會議，討論到底是誰要郭台銘出來選總統。王金平和朱立倫也成為KUSO目標，媽祖還有LINE群組，討論到底是誰託夢，一度把矛頭指向關公。", "▲網友KUSO，為媽祖創Line群討論是誰託夢。", "另一張媽祖和關公的對話，雙方最後的結論是被郭台銘擺了一道，還讓媽祖一度想要開記者會澄清。", "▲網友KUSO媽祖想開記者會澄清。", "民眾：「我有看到網友說，自己想選總統為什麼要拖累媽祖。」", "民眾：「我朋友就是也有在傳這張圖，昨（18）日地震就發文說，媽祖生氣了。」", "還有人舉辦第一屆要我出來選大賽，還有媽祖盃總統資格擲筊大賽，網友做惡搞圖片，媽祖托夢給郭董，結果反被訓話怎麼沒有正眼看我，還有餐廳業者連要出什麼菜，也說是媽祖要他賣的。", "▲還有餐廳推出，媽祖要他賣的菜。", "民進黨立委蔡適應（2019.04.18）：「大家都非常地虔誠，每個人心中都認為媽祖是他的好朋友。」", "2020的熱門人選也搭上這一波媽祖熱潮被KUSO，柯文哲問媽祖，「我陪祢走了8天，結果祢托夢給郭董」，媽祖則一秒神回覆，因為你都不睡覺。至於媽祖問韓國瑜，為什麼我看新聞才知道你有找我去高雄演講，韓國瑜則是已讀不回。", "▲更有網友KUSO，柯文哲問媽祖。", "國民黨立委王金平（2019.04.07）：「大甲媽實在講很疼我啦！（媽祖）說你一定要選，因為你對這個國家，有相當的責任跟任務。」", "早在郭董宣佈參選之前，王金平就打過媽祖牌，這一場2020前哨戰，各路人選雖然還沒出現，但郭台銘宣佈參選確實替選戰投下震撼彈。（整理：實習編輯王羿喧）"]},
{"title": ["二大一廣場／郭台銘一出手…韓國瑜難逃泡沫化的下場"], "content": ["文／張宇韶", "在民粹與新媒體盛行的當下，政治網紅的生命週期與其形象設定密切相關，這使得政客們必須不斷創造新的議題訴求，才能維繫其政治動能與網路聲量不墜；在此過程中，也", "，「適者生存，優勝劣敗」本來就是政治競賽的遊戲規則，只是對民粹領袖來說更為寫實罷了。", "試想，柯文哲曾經憑藉公民社會與一日幕僚創造政治高峰，彼時輿論都認為台北市的選情業已進入籃球比賽的「垃圾時間」，外沒想到韓國瑜以「政治零分、經濟一百分」與「人進貨出發大財」的訴求，一夕之間不僅讓「物質主義」成為輿論主流，吞噬傳統的「價值理念」，同時也成會動員藍營支持者「反民進黨」的動力來源，也讓中共各項統戰作為成了韓國瑜口中的理所當然或生活日常。簡言之，", "▲ 郭台銘擁有的政治資本，遠非韓國瑜可比，恐怕是韓國瑜泡沫化的主因（合成圖／翻攝自資料照）", "，特別是在欠缺市政藍圖與一流幕僚的窘境下，他只能透過選舉模式或群眾動員來支撐捉襟見肘的市政建設，客觀地說，除了頻繁出國簽些商業協議外，就只能透過賣弄兩岸關係的小聰明維繫其聲量，這樣的作法也有其理性考量，反正有特定媒體造神護航，還有韓粉盲目相挺，任用潘恆旭這類江湖郎中進行議題操作就不難理解。", "這些道理韓國瑜自己清楚，就是", "，所以只好透過一場又一場如「反右鬥爭」、「大躍進」或「文化大革命」群眾運動，同時結合個人造神崇拜，維持他的政治能量。這也是韓國瑜對於「徵召」選總統的盤算，在他心中選舉動員顯然比高雄市政駕輕就熟。", "然而這樣的操作模式早已埋下了泡沫化的風險，只要挑戰者擁有鮮明的人格特質、清晰的政治訴求以及高檔次的群眾魅力，韓國瑜這類街頭說書人或講幹話的土包子路線隨即潰不成軍。郭台銘宣布投入總統初選，直接對韓國瑜帶來巨大衝擊，原因實在不難理解，就是", "。", "就發大財的實際意義來看，韓市長只能依賴中國政治採購宣稱賣水果，郭董走的是全球代工與供應鏈，至少蘋果的附加價值遠超過美濃香蕉；從匯集反民進黨大旗觀察，郭台銘怒嗆蕭美琴並揚言告美國洋狀，就是搶奪反綠品牌的代言權並走國際路線；就政治領袖的高度來說，韓國瑜只能與中聯辦、國台辦主任握手，郭台銘則是直接進出華府與中南海，右手和習近平寒暄稱自己「也是山西人」，左手讓川普讚揚「泰瑞郭是我的好朋友」；就接地氣與表演程度而言，郭董全程用台語訴求「媽祖的義子阿銘」的形象，並可直接質問莫健美國是否在2020年介入台灣選舉，韓市長卻只能在去哈佛究竟是演講或閉門會議這種低層次的議題上作文章。在情勢比人強的狀況下，實在不難理解韓國瑜聲勢下滑的原因。", "▲ 作者分析，韓國瑜除了面對韓粉退燒，還需面對高雄市政的問題（圖／翻攝自資料照）", "，本來解套的權宜之計就是「順勢而為，搏扶搖直上」，一方面搭著選舉議題替自己造神造勢維持高人氣，另一方面也轉移民意或輿論對高雄市政的焦點，然而當郭台銘宣布的那一刻，狂熱韓粉固然崩潰了，韓國瑜卻要面對午夜南瓜馬車原形畢露的代價。", "《作者簡介》張宇韶，政大東亞博士所畢業，曾任陸委會簡任秘書，現任兩岸政策協會研究員。"]},
{"title": ["攀台南最高峰！王定宇辦青年高峰會　宣揚政策四主軸"], "content": ["記者朱俊傑／台南報導", "說到台南，在地立委王定宇相約青年攀上台南最高峰，也宣布角逐年底台南民進黨市長初選。", "上山go go go，台南民進黨初選候選人王定宇帶著青年支持者要攀上台南最高峰大凍山，來場政策宣言會。", "▲民進黨立委王定宇和支持者一起登山。", "立委王定宇：「小心唷，這我叫市政府還是林務局來看一下。」步道坑坑巴巴，山路難行。大凍山海拔雖然只有1241公尺，但碰上綿綿細雨，王定宇走得辛苦，但不喊累。立委王定宇：「台南第一高峰。」", "▲儘管碰上下雨，登山道難行，但王定宇仍不喊累。", "將近1個小時路程，終於抵達山頂，相約青年聚集台南最高峰，如同名符其實的高峰會，要宣揚王定宇的政策四大主軸。", "▲王定宇在山頂宣揚政策四大主軸。", "立委王定宇：「我們邀請了台南市的青年一起來爬我們台南驕傲大凍山，這是台南市的第一高峰，我們作伙爬來山頂，除了運動考驗體力，也讓年輕人了解自己的故鄉有多美好的山河。」", "台南45歲以下的人口超過四成，屬於青年城市，王定宇打出台南年輕化，希望靠著青年政策在月底的初選打出漂亮一戰。"]},
{"title": ["高雄市長初選辯論　陳菊：市民評分更重要"], "content": ["高雄市長選舉民進黨內初選首場電視辯論今天傍晚落幕，高雄市政府新聞局轉述市長陳菊看法指出，市民的評分比市長的評分重要，她相信市民的判斷。", "新聞局傍晚發布新聞簡訊指出，陳菊認為，讓市民有機會瞭解參選人對市政的想像及擘劃是非常好的事情；市民的評分比市長的評分重要，她相信市民的判斷，會選出最適合、也最有執行力的人選，持續推進產業升級與轉型、延續既有的市政成果。", "▲高雄市長陳菊。（圖／中央社） ", "這場「港都風雲．高雄市長爭霸戰」辯論會由壹電視主辦，下午2時在壹電視台北攝影棚展開，分申論、媒體人提問、擬參選人交叉詰問、結論等階段，陳其邁、趙天麟、劉世芳、管碧玲與林岱樺5位民進黨立委先禮後兵，展開歷時3小時的辯論。"]},
{"title": ["賴清德稱「脫黨才分裂」　蔡英文回擊：不該讓支持者焦慮"], "content": ["記者朱淑君、潘建樺／桃園報導", "民進黨總統初選英賴之爭持續上演，總統蔡英文與賴清德兩人隔空交鋒。蔡英文認為走到民調這一步，會造成黨的分裂，不過賴清德回應，脫黨才會分裂，初選不會。蔡英文上午再度反擊，不應該造成支持者的焦慮不安。", "▲蔡英文、賴清德隔空交鋒，蔡英文表示「不該造成支持者的焦慮不安」。", "總統蔡英文一早出席鍾肇政文學生活園區開幕展，桃園市長、也是5人協調小組之一的鄭文燦到場陪同，搶拉客家票。", "總統蔡英文：「大家早安，今天很開心跟大家一起來參加鍾肇政文學園區開幕。」", "▲蔡英文出席鍾肇政文學生活園區開幕展。", "蔡英文一開口，客家話先來個兩句，展現親和力。", "總統蔡英文：「客家人有一句話是人心齊泰山移，團結就能匯聚我們最大的力量，我們也會努力團結台灣，找回我們最大的榮耀。」", "蔡英文話講得很明，所謂團結是否也是向賴清德隔空喊話，回應他的「脫黨才會分裂說」。", "▲蔡英文不斷呼籲黨內團結，國家優先。", "總統蔡英文：「自我否定或者是這種切割，或者是讓我們支持者有不安或者是很焦慮的作為，都不應該，我們應該還是以國家為優先。」", "前行政院長賴清德：「我們先選出誰代表民進黨，再來談過去的事情，這樣比較能夠符合民進黨的制度。」", "▲賴清德則表示，先選出誰代表民進黨，這才符合民進黨制度。", "蔡英文再次呼籲要團結，但賴清德堅持走完初選。前一天蔡英文才前往宜蘭跟基層座談，隔一夜賴也到宜蘭參加記者會，爭取支持，兩人前後抵達固樁意味濃厚。蔡英文接地氣、賴清德辦簽書會拉人氣，今（20）日一早又再度隔空來對話，下週協調小組將在開會，蔡賴之爭有沒有解？大家都在等著看。（整理：實習編輯蔡秉宏）"]},
{"title": ["給年輕人機會！蔡其昌首陪新人黃守達、林德宇掃街拚初選"], "content": ["政治中心／綜合報導", "民進黨台中市議員黨內初選民調明（16）日開跑，立法院副院長蔡其昌今日陪同兩位「助理世代」新人，民進黨中西區議員擬參選人、黃國書立委服務處執行長黃守達，以及大里霧峰區議員擬參選人林德宇，於大里霧峰區及中西區車隊掃街拜票。蔡其昌在車隊出發前，於國立台灣美術館前接受媒體訪問。蔡其昌表示，「民進黨有非常好的傳統，就是這些沒有背景的新人，能憑藉自己的專業努力，一步一步往上爬」，民進黨的支持者最願意給這樣年輕人機會，因此特別支持他們。", "▲民進黨中西區議員擬參選人黃守達，以及大里霧峰區議員擬參選人林德宇", "民進黨立委黃國書、鄭運鵬、鍾佳濱今日也陪同站台掃街。眾人高喊「唯一支持黃守達，使命必達」、「唯一支持林德宇」口號，力拚兩名新人初選過關。", "蔡其昌表示，他當立法院副院長以來「遊行處女秀」，就獻給給黃守達和林德宇。蔡其昌說，黃守達和林德宇都是助理時代，都和他一樣，「我從助理一路做到副院長，他們就像我過去二十幾歲當助理，憑藉自己努力，專業，出來服務社會，參與政治！」這樣年輕人非常難得，最值得社會給他們鼓勵。", "▲蔡其昌陪同掃街。", "蔡其昌說，黃守達在中西區的選戰很激烈，他對每個候選人都表達支持和肯定，「但對於黃守達，我是『使命必達』！」如果接到電話民調，一定要給年輕、專業、認真，沒有背景，只靠自己努力的黃守達，讓黃守達能夠順利出線。「我相信這是民進黨傳統，也是對台灣社會來講，別具意義的候選人。」", "被問到新人參選加權問題，蔡其昌解釋，加權並非直接加20％，而是民調數字乘以1.2，如果民調數字很低，加權後還是很低。他說明，制度設計上，這是給新人加以鼓勵，但這鼓勵並不巨大。蔡副院長說，這是民進黨傳統，希望新人有更多機會，「不會說政治不會流動」，所以希望讓很多願意參選的年輕人有這樣機會。", "▲蔡其昌當立法院副院長以來「遊行處女秀」。", "蔡其昌說，比較資深的現任議員，過去服務比較久，知名度也比較高，相對稍微讓一點點，還是可接受範圍，所以還是鼓勵，像黃守達、林德宇這樣的新人可以順利過關。", "黃守達說，謝謝前輩先進來幫他站台，這次他參加中西區議員初選，有很重要意義，就是要希望告訴大家，「守達是中西區選區，唯一沒有背景的年輕人」，希望透過參選告訴大家，台灣政治還是有機會，有希望。", "黃守達說，雖然他們沒有背景，但透過大家支持、幫助、聲援，沒有背景的年輕人，還是可以透過專業努力找出一片天，這次參與中西區議員，對他來說非常重要，且有指標性意義，就是告訴大家，政治對於沒有背景的年輕人也是開放的。「明天電話民調就要進行，拜託大家這段時間接到電話給守達一個機會，讓願意打拚努力的年輕人，留在台中繼續服務。」", "黃守達說，這次中西區是全國關注焦點，也可說是一級戰區，對他來說，很多朋友前輩先進來幫忙，幾乎橫跨各個世代政治工作者都來站台，希望集結大家力量，在中西區爭取黨內提名，為大家服務", "林德宇表示，他與黃守達一樣，不只是年輕，還有專業、衝勁與歷練，他們過去都沒有背景，不過，鍾佳濱委員是他過去在屏東縣政府服務的長官，蔡副院長則是他目前的長官，很感謝謝這些前輩一步一腳印提攜他們，「我們也珍惜把握每次機會，這次請年輕人給年輕人支持的力量，唯一支持林德宇，唯一支持黃守達。」"]},
{"title": ["支持者看不下去？南部基本盤重摔！英賴民調暴跌原因是這？"], "content": ["政治中心／綜合報導", "美麗島電子報日前發表11月國政民調，總統蔡英文和行政院長賴清德在滿意度調查上，雙雙下跌，蔡英文比上月跌了8.2%，賴揆則下跌了10.7%，跌幅明顯。但令人吃驚的是，這次英賴民調的下跌，根源竟是民進黨的大本營南部縣市，而非北部縣市。", "「南部基本盤重摔！究竟是政策問題造成？還是南部黨內初選競爭造成？」資深媒體人陳敏鳳對此在美麗島電子報撰文表示，此份民調顯示，一向是藍色大本營的台北市，英賴民調跌幅非常小，信任度兩人甚至上揚，而南部基本盤卻通通下跌重摔！", "據民調顯示，上個月，蔡上個月，高屏仍有40.9%，雲嘉南仍有48.0%，新北仍有39.4%；但這個月雲嘉南只有29.9%，新北市只有27.4%，中彰投也從上月32.1%跌到24.9%，南部只「慘」一字可形容。而賴揆在雲嘉南也從上個月63.0%，這個月只剩53.0%，下跌了10%。", "陳敏鳳指出，循另一條線索，在內鬥醜聞不斷的初選地區來看，剛好就是這些民調下跌嚴重的地區！「而為何剛好都是目前民進黨黨內初選最激烈的地區呢？是不是競爭的手法令選民或者支持者也看不下去了？」這些走失的民心目前反應不到候選人身上，卻反應到了中央執政者身上，這些失去的民心真的會回來嗎？", "▲合成圖／記者林敬旻攝"]},
{"title": ["陳菊新書點名　管碧玲：菊姐要發洩我願意承擔"], "content": ["政治中心／綜合報導", "高雄市長陳菊將在卸任前出版新書「花媽心內話：陳菊4000天」，揭露不少政壇秘辛，其中有意參選民進黨2018高雄市長黨內初選的立委陳其邁、管碧玲、劉世芳等人都被提及，預期可能會影響初選戰局。對此管碧玲回應，「菊姐要再劃幾刀？就請發洩吧，我願意承擔。」", "新書內容指出，陳菊當年辭去勞委會主委後決定投入高雄市長選舉，但時任總統陳水扁屬意時任代理市長陳其邁，時任行政院長謝長廷則力挺葉菊蘭。不過陳菊在初選民調中贏過葉菊蘭，謝長廷改推管碧玲與陳菊競爭，管碧玲當時表示「要贏過陳菊，再讓給葉菊蘭。」雖然最終仍由陳菊勝出，但過程讓她難以置信，更感嘆「讓她曾相信的價值崩解」。", "▲兩年前陳菊曾與管碧玲同台。（圖／翻攝自管碧玲臉書）", "另外，高雄市升格直轄市後的兩次市長選舉，陳菊都面臨曾是同派系的前高雄縣長楊秋興挑戰，且陳其邁的家人都選擇站在楊秋興身邊，讓陳菊感慨地說，「兄弟都能無情翻臉，關鍵時刻，人人都成為政治精算師。」而書中也提及她與劉世芳的革命情感，被外界認為再度力挺劉世芳。", "對此管碧玲在臉書上表示，陳菊的發洩，高雄的痊癒，她願意承擔，「12年無法撫平傷痛，怒火中張冠李戴，菊姐要再劃幾刀？就請發洩吧！」她認為2018不應該是陳菊的延長賽，劉世芳應該獨立站出來，唯有陳菊放手讓劉世芳獨立，高雄才能痊癒。", "管碧玲也在臉書貼出兩年前她和陳菊、陳其邁同台的照片，並說「那天是為了支持我」；另外還公布高雄市政府基層員工感謝她的訊息，表示「高層在打的人，基層正在感謝她，這是我2017的日常……」", "▲管碧玲貼出基層感謝訊息。（圖／翻攝自管碧玲臉書）", "陳其邁則指出，2006年陳菊參選市長，他出任競選總幹事，2010、2014年陳菊兩次參選大高雄市長，也擔任競選總部總協調與競選總幹事職務。過程中對陳菊只有盡心盡力、尊重及感謝。在民進黨情勢困難時，他都堅持顧全大局，過去十多年來也都選擇退一步，成全同志。"]},
{"title": ["2018選戰開火了！全民調決定　國民黨今通過4縣市提名"], "content": ["中國國民黨中常會今（20）日通過明年縣市長選舉首波提名，徵召尋求連任的南投縣長林明溱、苗栗縣長徐耀昌、連江縣長劉增應，並提名贏得彰化縣長黨內初選的國民黨籍立法委員王惠美。", "▲國民黨今天通過明年縣市長選舉首波提名。（圖／記者林敬旻攝）", "國民黨發言人黃健豪下午在中常會後表示，對於明年縣市長選舉提名，黨主席吳敦義裁示，接下來尚未提名的縣市，若協調不成，進入初選機制，採「全民調」決定候選人。", "國民黨中央提名審核委員會上午召開首次會議，由國民黨副主席曾永權主持，會中決議徵召林明溱、徐耀昌、劉增應，並提名王惠美，分別參選南投縣、苗栗縣、連江縣及彰化縣，送請下午的中常會通過，這是國民黨首波的提名名單。", "國民黨在彰化縣率先展開初選機制，以「全民調」決定人選，16日公布民調結果，王惠美擊敗埔鹽鄉長楊福地、牙醫師吳明哲，獲國民黨提名，將迎戰尋求連任的彰化縣長魏明谷。", "接下來新竹市與新北市也即將展開初選。新竹市黨部預計明年1月2日公告初選登記，目標明年2月7日確定提名人選。", "新北市方面，目前呈現兩強相爭局面，有意參選的除前台北縣長周錫瑋，還有新北市副市長侯友宜。國民黨新北市黨部主任委員李乾龍說，將於明年元旦起啟動全民調初選機制，初步規劃明年2月5日前確定人選。"]},
{"title": ["萬民相挺！黃偉哲曾文溪後援會成立　造勢活動博支持"], "content": ["記者朱俊傑／台南報導", "2018縣市長選舉腳步越來越近，綠營台南市長初選競爭激烈，參選人黃偉哲昨（17）日在麻豆舉辦造勢活動，吸引上萬人到場相挺。", "▲黃偉哲在麻豆舉辦造勢活動，吸引上萬人到場相挺。", "民進黨立委黃偉哲力拚2018台南市長選舉，17日成立曾文溪後援會吸引上萬民眾相挺支持，手握過一雙又一雙，支持者熱情夾道歡迎，黃偉哲走了近20分鐘才上舞台。", "台南市長參選人黃偉哲表示，「選擇在麻豆成立這個後援會有歷史的意義，有政治上的意義，有地理上的意義，還有文化上的意義，所以我覺得其實，尤其今日這麼多麻豆的鄉親，以及來自曾文溪流域的所有的好朋友，我覺得其實我們心裡是很悸動也很感動。", "▲台南市長參選人黃偉哲。", "在地市議員郭秀珠整場大會努力抬轎，拉抬人氣拉抬選情。台南市議員郭秀珠表示：「第一名的立委這次要來參選市長，真的需要靠大家的幫忙。」", "▲台南市議員郭秀珠。", "政界好友、藝人黃西田以及金曲歌后詹雅雯到場站台相挺，展現黃偉哲廣大人脈，打出在地牌博支持，也看出台南市長選戰，光是綠營初選競爭煙銷味超濃厚。", "▲藝人黃西田。", "▲黃偉哲成立曾文溪後援會，吸引上萬民眾相挺支持。"]},
{"title": ["議員婚宴席開575桌！張花冠台上開砲　當事人台下拜票"], "content": ["記者廖國雄／嘉義報導", "嘉義縣議員葉孟龍娶妻席開575桌流水席，這場婚宴也成為嘉義縣長接班人短兵相接的地點，嘉義縣長張花冠挺要參選的嘉義縣議長張明達，也不管是婚宴要講好聽話，居然上台開砲批陳明文力挺的翁章梁，不巧翁章梁也在台下敬酒拉票，熱鬧的婚宴充滿選戰的煙硝味。", "▲張花冠在婚宴場合台上對翁章梁開砲。", "縣議員娶媳婦嘉義縣長張花冠還上台手舞足蹈，氣氛和樂沒想到下一秒。嘉義縣長張花冠：「卸任下來的農委會副主委，說我們嘉義縣給我們框住7.2萬公頃的農地，綁手綁腳永不翻身是不公平的啦，你在位的時候怎麼都不講這些話。」", "▲翁章梁也帶著競選團隊逐桌拜票。", "人家開心娶老婆張花冠開砲批對手，好尷尬說曹操曹操就到。翁章梁競選團隊：「翁章梁來了，大家好翁章梁拜託各位。」嘉義縣長初選參選人翁章梁：「堅持農地農用的農民會做環境綠色給付，會做相關的補貼，我想這部分張縣長請放心。」翁章梁事後滅火，不過縣議員葉孟龍婚宴575桌的流水席，在縣長初選開打之際成為參選人兵家必爭的拜票擂台。", "▲嘉義縣議員葉孟龍的婚禮變成嘉義縣長初選前哨戰。", "張花冠力挺的縣議長張明達，麥克風手、舉牌手大軍壓境逐桌敬酒，喜宴走味變選舉場，雖然新郎葉孟龍是政治中人早就見怪不怪，不過張花冠喜宴致詞。嘉義縣長張花冠：「你下來才講這些話，我請問你能做什麼？你不過是用包裝紙做出來的。」把初選戰場鬥到婚宴會場，也真是讓鄉親開了眼界。（整理：實習編及黃韻璇）"]},
{"title": ["陳菊新書稱「初選前民調高」　葉菊蘭幕僚反擊：與事實不符"], "content": ["政治中心／綜合報導", "高雄市長陳菊近日出版新書《花媽內心話：陳菊4000天》，內容中不但提及當初市長初選的內幕，還波及了正在擔任台灣觀光協會會長葉菊蘭。對此，當年擔任葉菊蘭代理高雄市長辦公室主任的薛兆基今（20）日發表聲明，反駁陳菊書中說法，強調「與事實嚴重不符」。", "▲陳菊近日出版新書，內容提到當年高雄市長選舉。（圖／資料照／記者林敬旻攝）", "陳菊在書中指出，當年高雄市長初選前的民調，她贏了葉菊蘭，所以葉依約退出選舉。薛兆基反駁，表示從頭到尾都沒有初選前民調，也沒有葉菊蘭民調輸了而退出初選一事。薛兆基說，葉菊蘭2005年南下當代理市長時，就已經在議會表達過不會參選，但高層認為只有葉菊蘭能守住高雄，還曾派陳其邁溝通。", "至於陳菊所說的民調，薛兆基表示，當時中央還說可以用民調決定人選，陳菊便私下向葉菊蘭表達「我的民調比妳高」，而葉菊蘭為了讓陳菊有台階下，也能讓高層不再給參選壓力，就告訴陳菊「既然妳民調高，就讓中央去做民調啊！」薛兆基接著又說，「所謂的民調說，跟當時陳菊見完葉菊蘭隔天就去登記一事對照，就可以知道根本沒有做民調這件事。」", "▲薛兆基發聲明，指葉菊蘭當年根本就沒有要選高雄市長。（圖／資料照／記者林敬旻攝）", "薛兆基說，之所以會針對所了解的部分提出說明，就是希望能修正錯誤的認知與陳述，還給葉菊蘭代理市長應有的尊敬和事實。"]},
{"title": ["嘉縣初選風波！不挺張花冠人馬　2縣長室秘書遭免職"], "content": ["政治中心／綜合報導", "嘉義縣長民進黨初選競爭相當激烈，沒想到卻傳出2名縣府機要因和縣長張花冠支持的人選不一樣而接獲免職，甚至還有多名縣府約聘人員也接獲不續任通知，不但縣府內人心惶惶，還引起外界臆測。", "▲張花冠支持嘉縣議長張明達代表民進黨參選嘉義縣長。（圖／資料照／中央社）", "據《自由時報》報導，明年將舉辦縣市長選舉，嘉義縣長部分，將由現任縣長張花冠支持的縣議長張明達和前農委會副主委翁章梁進行黨內初選，沒想到卻傳出傾向支持翁章梁的縣長室秘書黃文佳、田志強接獲免職。", "▲2名支持翁章梁的縣長室秘書遭到縣府免職。（圖／資料照／記者林敬旻攝）", "對此，嘉義縣政府人事處長劉燦慶今（28）日表示，對同仁的表現採高標準審核，儘管部分員工需在外奔波，建立和縣府的溝通橋梁，卻聽聞於上班時間喝酒、賭博或進出不當場所情事，因此為維護縣府員工紀律，依法不續任，還說縣府秘書室人員屬機要人員，縣長有權隨時任免。", "▲縣府表示，張花冠有權隨時任免機要人員。（圖／資料照）", "縣長室秘書黃文佳表示，自己跟隨張花冠10多年，在縣府任職8年期間，自認工作認真，不知為何會被免職，猜測應與初選有關，也對有不良行為的指控喊冤，「欲加之罪，何患無辭」；而另名在縣府任職12年的縣長室秘書田志強表示，若真的是因為不良行為才被免職，應先約談或調查，直呼不公平，還說「其他女性約聘人員不續任，她們何來出入不正當場所呢？」"]},
{"title": ["民進黨台南、高雄初選日程確定　蔡英文：參選人別互相攻訐"], "content": ["記者張之謙／台北報導", "民進黨中常會今（3）日通過2018年台南市、高雄市、宜蘭縣及嘉義縣之直轄市長暨縣市長提名初選選務工作日程及相關事宜討論案，呼籲參選人不得互相攻訐，違者將依規定嚴以議處。總統蔡英文也請黨內同志確實遵守相關規定。", "本次中常會決議，各縣市各辦理一場政見會，參選同志於黨內提名期間及公職競選活動中，不得互相攻訐，不得傷害民進黨形象，也應本於團結勝選之目標，不得惡意攻訐民進黨參選人，違者將依規定嚴以議處，以正黨紀。", "▲蔡英文籲參選人別互相攻訐。（資料照／記者林敬旻攝）", "民進黨預計於下週1月10日召開中執會，授權選對會成立「2018年直轄市長暨縣市長提名初選協調小組」，以進行候選人協調工作，以及成立「2018年直轄市暨縣市長提名初選督導小組」，處理初選爭議事項。", "至於黨內初選民調，將於3月5日至3月9日進行，並於3月14日公告提名名單。"]},
{"title": ["回歸從政初衷！陳致中宣布參選前鎮、小港市議員"], "content": ["政治中心／綜合報導", "前總統陳水扁的兒子陳致中於昨（21）日在臉書發文表示，自己將回歸從政初衷，從基層服務開始，宣布明年將投入高雄市前鎮、小港區市議員民進黨提名初選。", "▲圖／翻攝自陳致中臉書", "陳致中於文中寫道，上次受選民付託卻被迫未能履行四年任務，內心未竟之志，是對選民最深痛的虧欠，「唯有矢志繼續在前鎮小港最弱勢的土地上加倍打拼服務，追求小港前鎮的適居、共好與幸福，作為對鄉親最有力的報答。」"]},
{"title": ["初選民調不排綠　蔡正元：國民黨的日子可以倒數"], "content": ["記者李英婷／台北報導", "國民黨2018年縣市長初選將採全民調，深藍團體「孫文學校」今（8）召開記者會卻質疑，全民調沒排除民進黨員投票，等於是讓國民黨「被去理念化與異化」，前立委蔡正元痛批「這是毀滅國民黨的未來」，也是一個不負責任的政黨制度。有意角逐新北市長初選的前北縣長周錫瑋更是砲火全開，痛批以全民調決定人選、不辦黨員投票「是一個笑話」，放棄自己黨員，怎麼打贏選舉？黨中央要面對現實。", "▲前國民黨立委蔡正元表示，黨內初選採全民調將毀滅國民黨的未來。（圖／記者林敬旻攝）", "孫文學校今上午舉行「政黨不可免除黨員初選權」記者會，總校長張亞中表示，黨員是政黨的主人，即使有再多理由與權宜之計考量，都不能剝奪黨員最根本的權益與責任，不在乎黨員權益，只會造成黨員的冷漠，必然會失去黨員熱情，讓政黨逐漸萎縮。決策委員、前立委蔡正元也說，黨中央正在以提名之名、團結之名，毀滅國民黨的未來；單靠民調決定黨提名人選，強迫候選人討好親綠選民，對國民黨是很大危機，「國民黨的日子可以倒數計時。」", "不過，國民黨組織發展委員會主委李哲華受訪時表示，這是黨主席吳敦義在中常會的裁示，黨員投票會造成難以預估的風險，萬一有人故意造假、製造假走路工或假賄選，就要承受被栽贓的風險，所以要以公平、公開的全民調方式進行。且黨內初選民調長期以來就沒有排綠，若有綠營支持者想影響民調，恐怕也只是幾10萬通電話抽樣當中的少數。"]},
{"title": ["劉世芳退初選　林岱樺：尊重，勿再糾纏於過去的恩怨"], "content": ["記者張之謙／台北報導", "民進黨立委劉世芳今（11）日下午宣布退出民進黨高雄市長黨內初選，對此，同樣有意參選的民進黨立委林岱樺表示，尊重劉世芳委員的決定，高雄市長的初選應該回歸進步改革的正道，切勿再糾纏於過去的恩怨。讓高雄在正面的價值中繼續成長，進步。", "▲民進黨立委林岱樺。（資料照／記者林敬旻攝）"]},
{"title": ["不捨陳菊遭攻擊…劉世芳退初選　高雄市長選情現變數？"], "content": ["政治中心／綜合報導", "民進黨立委劉世芳今（11）日拋出一顆震撼彈，稱不忍高雄市長陳菊受到傷害，更怕激化對立會讓市民對高雄的未來失去信心，因此宣布退出民進黨高雄市長黨內初選。對此，國會觀察基金會董事長姚立明在三立《新台灣加油》表示，陳菊過去在高雄執政12年來所有的政績有目共睹，曾擔任副市長的劉世芳也有貢獻，讓民進黨在高雄的勢力相當穩固，但如今卻因為初選廝殺，這股優勢完全被抹掉了。", "姚立明指出，從過去陳菊參選三任高雄市長的選票中可見，第一任時，民進黨與國民黨選情可說是五五波，但到了第二任，藍綠雙方的選票差了10%，民進黨大勝20萬票，甚至在第三任時，得票率已擴大至七三波，民進黨最後將近大贏百萬票，從此綠營在高雄的優勢相當穩固。", "姚立明表示，藍綠雙方的差距越拉越大，主要就是因為陳菊在高雄的政績，他提到，過去12年來，不論是愛河整頓、海港拆除還是駁二社區的文化建設，陳菊都是相當盡力，高雄市的改變讓市民相當有感，當然曾擔任過一段時間副市長的劉世芳也有貢獻，才能讓高雄持續是綠色執政。", "不過姚立明提到，過去一年來，民進黨因為初選互相廝殺，導致民進黨在高雄的優勢已漸漸消逝，甚至在這半年來可說是完全被抹掉了，2018年高雄市長選情是否因此出現變數，仍有待進一步觀察。"]},
{"title": ["民眾哭喊「不要放棄」　劉世芳：謝謝大家的溫暖"], "content": ["記者張之謙／台北報導", "民進黨立委劉世芳今（11）日宣布退出民進黨高雄市長黨內初選，並於下午4點召開記者會感謝大家的支持，現場有民眾哭喊「不要放棄！」劉世芳上前擁抱並表示感謝大家的溫暖。", "▲劉世芳向支持他的民眾鞠躬致歉。（圖／中央社）", "劉世芳表示，為了不要讓民進黨內部激化持續上升，讓高雄市長陳菊12年來凝聚的力量就此散掉，也不要讓陳菊持續受到傷害，他必須做出選擇，「我對不起很多左楠支持我的鄉親，但這是我必須做的痛苦抉擇。」", "劉世芳說，已經在昨天晚上跟陳菊報告，今天中午也與市長再次確認後，就在下午舉行記者會，當初是他自己決定要參選，現在也是自己決定要退出，陳菊市長應該會支持。", "至於是否因民調落後太多而退出，劉世芳僅表示，還沒初選不知道民調會如何。現場則有支持民眾哭喊「請委員不要放棄，要勇敢、要堅持」，甚至有人激動落淚，劉世芳則上前擁抱，並表示「我很勇敢，所以我堅持要保護民進黨的價值，感謝大家的溫暖，我會繼續打拼。」", "▲劉世芳與支持民眾擁抱致意。（圖／中央社）"]},
{"title": ["不會返新系！登記台南市長初選　黃偉哲：做全民市長"], "content": ["民主進步黨立委黃偉哲今（15）日下午完成黨內台南市長提名初選領表和登記，他說，如果能夠當選，將做好「全民市長」，而不是「派系市長」。", "黃偉哲在民進黨中央黨部回應媒體詢問時表示，黨內競爭激烈，回首選舉艱辛，有感而發。原本期待是平和的君子之爭，想不到最後剩下一個多月，有點火藥味。這火藥味不是針對政策，而是針對個人的小節；他想了想，還是算了，把它放下。", "他說，期待公平競爭，走完初選過程，產生黨提名候選人後，一定全力支持。", "▲圖／翻攝自立法委員 黃偉哲臉書", "對於傳出獲得新潮流系支持，黃偉哲指出，這是無稽之談，也是不可承受之重，他離開派系已經很久了，從前總統陳水扁提出解散派系，就已經真正離開派系。", "不過，他也指出，目前在台南市大多數的擬參選人，不論是那個派系，都選擇與行政院長賴清德站在一起，不管是用「合成」或「合影」，都打「賴神牌」。如果是這樣，別的派系都打「賴神牌」，他作為沒有派系，為什麼不能打「賴神牌」？", "黃偉哲強調，派系對決在台南不可能發生，也不允許市長選舉成為派系之爭。", "被進一步問到，如果當選，會重返新潮流系嗎？黃偉哲表示，「沒有這個打算」，從當選立委的第一天，到現在都沒有這想法，將來也不會有這樣的做法。"]},
{"title": ["北上參選新北市長？陳菊：別急著替我找工作"], "content": ["政治中心／綜合報導", "民進黨2018高雄市長初選競爭激烈，自從民進黨立委劉世芳宣布退出初選後，傳出高雄市長陳菊被民進黨黨內勸進，揮軍北上參選新北市，對此陳菊今（16）日上午受訪時回應，「不要急著替我找工作」。", "▲高雄市長陳菊。（圖／資料照）", "陳菊今天上午在高雄市政府主持市政會議後，接受媒體聯訪。媒體詢問，劉世芳退選後，將轉而支持哪位候選人？陳菊表示，「支持民進黨的所有候選人」。媒體又問，若民進黨敗選，是否將參選黨主席？陳菊說，「不會吧，民進黨不會敗選」。", "陳菊表示，總統蔡英文帶領民進黨推動改革，過程雖然艱辛、有陣痛，但這是台灣社會期待的改革價值，大家應該給蔡總統更多支持與鼓勵，讓她改革成功。", "媒體接著詢問陳菊，是否有意參選新北市長？陳菊回應，「退休就是退休，不要急著幫我找工作」。"]},
{"title": ["劉世芳退選內幕　據傳是「金援被斷」！"], "content": ["政治中心／綜合報導", "劉世芳退出民進黨高雄市長初選，引發外界議論，據周刊報導，日前新黨青年軍王炳忠搜索案，也讓許多金援劉世芳的金主都感到卻步，不再贊助劉世芳的選舉資源，就連陳菊也在子弟兵退選後改為支持趙天麟。", "▲劉世芳宣布退選，引起外界揣測。（圖／翻攝自劉世芳臉書）", "《周刊王》報導，日前王炳忠因涉入共諜案遭到檢調大動作搜索，讓台灣政商界瀰漫肅殺氛圍，導致和中國大陸有生意往來的金主都選擇不再金援劉世芳，而劉世芳的選舉看板也早在去年聖誕節前後就已陸續拆除。", "報導中還指出，劉世芳的民調始終低迷，據傳陳菊早已密會趙天麟，並轉而支持他，就有黨內人士指出，此次的民進黨高雄市長初選，不但是趙天麟和陳其邁之爭，更是花媽和小英的PK賽。", "不過劉世芳表示，自己是在很倉促的狀況下退選，支持者並沒有受到斷絕金援或是受到綠營人士壓力的影響；而陳菊市府幕僚也出面澄清，表示陳菊未和趙天麟結盟；民進黨發言人何孟樺也表示，蔡英文基於公平，並不會對特別關注特定候選人。"]},
{"title": ["金介壽宣布參選新北　嗆侯友宜「不適合」！侯：選民會判斷"], "content": ["政治中心／綜合報導", "年底將進行縣市首長選舉，國民黨新北市前議員金介壽昨（15）日也投下震撼彈，在媒體刊登半版廣告宣布參選新北市長選舉，並稱是「『警察』與『罪犯』的對決」，還以「苟且不能偷生，綠化豈能安生」為題嗆新北市副市長侯友宜是「民進黨之友」，不適合參選。對此，侯友宜昨日晚間出席活動時，也說自己過去辦過很多案子，適不適合參選，交由選民判斷，自己則是問心無愧。", "▲金介壽買下報紙半版廣告，並宣布參選新北市。（圖／資料照）", "金介壽昨日在報媒上刊登廣告，以「苟且不能偷生，綠化豈能安生」為題，發表參選新北市宣言，但內容卻將矛頭指向了現任新北市副市長侯友宜。金介壽在廣告中提到，侯友宜是「民進黨之友」，319槍案時，自己和邱毅被判刑，但侯友宜未憑良心辦案卻能成為「史上最年輕的警政署長」，都證明侯和民進黨的關係匪淺。", "金介壽也說，過去當議員時就曾在議會質詢侯友宜的數億資產，當時他避重就輕，但既然侯現在有意參選，就該向社會一一交代資產來源，並清楚說明319槍案時的疑點。金介壽呼籲新北市長朱立倫，應該要好好檢視身邊的幹部或接班人，勿私心自用，也希望初選機制要納入黨員民意，勿讓支持者心灰意冷。", "▲被金介壽指「不適合參選」，侯友宜說選民自會判斷。（圖／中央社）", "對此，侯友宜出席活動時表示，自己適不適合參選，是交由選民去判斷的。至於金介壽說的「『警察』與『罪犯』」，侯友宜則忍不住笑了出來，說自己一生中辦過許多案件，問心無愧；何時宣布參選新北市長，侯友宜說自己現在的工作就是把市政做好。"]},
{"title": ["棄車保帥？綠營縣市長登記起跑　四縣市新潮流缺席"], "content": ["記者陳佳雯、楊成霆、鍾至瑋／台北報導", "2018縣市長大選，新系接連退出是棄車保帥，還是另有盤算？民進黨執政四縣市，黨內初選登記起跑，但新潮流系子弟兵，高雄劉世芳跟宜蘭陳金德退出初選，新系地盤大失血，為了延續新潮流系命脈，基層喊話希望陳菊領頭出戰雙北。", "登記表信封裡，薄薄一張一百萬支票，握在手裡怕飛了。民進黨立委黃偉哲：「我本來想提著，看起來比較像，後來趕快換成台支本票。」", "▲▼2018縣市長大選，民進黨開放登記。", "民進黨初選登記起跑，有人搶頭香，有人帶了啦啦隊壯大聲勢，但宜蘭這一區幾家歡樂幾家愁，喜的是陳歐珀，被擠掉的是新系大將、代理縣長陳金德。", "宜蘭縣代理縣長陳金德：「宜蘭縣長初選，那麼我決定不登記，如果我投入初選工作，勢必我就沒有心力兼顧縣長的工作。」", "新潮流系為保花媽地位，宜蘭陳金德、高雄劉世芳退出初選，現在嘉義、台南也沒自己人，剛登記的、想選的更不想跟派系沾上邊。", "民進黨立委黃偉哲：「當選立委第一天就接到某高層電話，要我加入特定派系，我個人沒有這樣想法，我將來應該也不會這種做法。」", "黨內風向最明顯，就算花媽高雄市長任期倒數，新潮流系不能跟著結束，就怕六都都沒有自己人，現在新潮流運作，傳出想讓陳菊揮軍北上直搗新北，是不想讓他「喊水會結凍的」勢力從此消弭，重新整隊，2018新潮流絕對不輕言喊輸。"]},
{"title": ["趙天麟喊整合　管碧玲要他多磨練「吃豆腐不會被人喜歡」"], "content": ["政治中心／綜合報導", "即將投入民進黨高雄市長初選的立委管碧玲，今（17）日帶著出版的自傳到民進黨中央黨部領表登記。針對趙天麟說要整合她及林岱樺，還說唯一的對手是陳其邁時，管碧玲表示「公開喊話是吃豆腐，一個會吃人家豆腐的人，就不會讓人喜歡」，還說趙天麟若這樣喊話，「代表他還要磨練」。", "▲管碧玲今日到民進黨中央黨部登記初選。（圖／中央社）", "管碧玲今日到民進黨中央黨部領表登記初選，她拿著出版的自傳說「我應徵這個工作，準備了10萬字的『履歷表』」。她還指出，所有民調都顯示，她和陳其邁的支持度都高度重疊，將利用這段時間向鄉親證明自己是最優秀、最適合的。", "針對劉世芳退出初選，管碧玲說，如果有人去操作「陰謀論」或是「誰被支持或是誰和誰的戰爭」的話，不但會變成兩面刃，也會傷到了自己。她強調，尊重陳菊和劉世芳，不要消費她們，因為這反而會讓操作者受到檢驗，傷人傷己。", "至於趙天麟說會向她和林岱樺尋求整合的可能性，管碧玲表示「公開喊話會被認為是吃豆腐，會吃別人豆腐的人就不會被人家喜歡」。她也說，如果趙天麟真這樣公開喊話，就代表他還需要多加磨練。", "▲趙天麟有意整合，管碧玲轟「他還需要多磨練」。（圖／資料照／記者林敬旻攝）", "外傳陳菊在劉世芳退選後，改為支持趙天麟，管碧玲說，如果每件事都要回應，那恐怕就會回應不完，強調自己雖然有很多訊息，但是不會拿出來操作，「那是技術，但不會是事實。」"]},
{"title": ["台南初選有假民調干擾？陳亭妃要黨中央徹查"], "content": ["政治中心／綜合報導", "爭取2018縣市長大選資格，民進黨日前開放初選登記，台南市形成六搶一的激烈局面，不僅前立委李俊毅今（17）日直言「派系鬥爭可能毀了民進黨」，另一位候選人立委陳亭妃也聲稱有假民調影響選情，要求黨中央調查清楚。", "陳亭妃表示，媒體流傳一份號稱黨中央傳出的假民調，而且某候選人陣營一直傳該訊息，也否認該民調顯示「陳亭妃支持度比黃偉哲少了一半」之說。陳亭妃強調初選戰況膠著，不容許任何一份假民調企圖影響選情。同樣是初選對手的李俊毅也說，若有人用黨中央名義干擾初選，黨中央要去制止。", "民進黨發言人蔡適應稍早對此事回應，根據查證，民進黨黨中央對於初選的過程嚴守行政中立，絕無相關情事，為免混誤錯引，特此說明。", "▲立委陳亭妃投入民進黨台南市市長候選人初選。（圖／資料照）"]},
{"title": ["美女發言人搶提名　余天護女開嗆！遭酸：你女兒有能力嗎？"], "content": ["政治中心／綜合報導", "民進黨新北市黨部主委余天愛女余筱萍宣布參選台北市中正萬華區議員，將參加黨內初選爭取提名。對此，余天昨（24）日在民進黨中執會上，不滿民進黨前發言人吳沛憶參選同選區，當總統蔡英文的面，拍桌怒嗆秘書長洪耀福，聲音之宏亮，不只讓與會者驚呆，就連蔡英文也都被嚇到。消息傳出後，桃園市議員王浩宇則在臉書上質問余天「你女兒有能力嗎？」還要吳沛憶加油。", "▲吳沛憶和余筱萍（左）參選同選區議員，余天（右）對此在民進黨中執會上拍桌怒嗆黨中央。（資料照／翻攝自余天臉書）", "據了解，余天昨日在選對會報告完後，就突然按下麥克風鈕，質問黨中央明知余筱萍要參選，為何還要派前發言人吳沛憶競選同選區，質疑被派系針對。民進黨秘書長洪耀福出面緩頰，表示參選是每個黨員的權利，也說黨中央並未推派吳沛憶參選。沒想到余天聽聞後更不滿，當眾拍桌怒罵洪耀福說「我說的就是你」，接著就走出會議室，而蔡英文未對此多做說明，繼續依照會議程序開會。", "對此，桃園市議員", "也在臉書上要吳沛憶加油，還酸余天說「你女兒適合當議員嗎？有能力嗎？」不過，儘管余天說黨中央明知余筱萍要參選，但余筱萍直到本月4日時還在猶豫要不要參選，對比吳沛憶的競選廣告早就高掛在龍山寺、西門町，余天怒嗆民進黨中央的行為，也讓許多網友相當反感，「這不是大頭症什麼才是？不管誰比較有能力，余天憑什麼自己女兒要選就要別人讓」、「是用打麻將辦初選嗎」、「余天還是唱歌就好」。", "▲吳沛憶早在去年時就已經開始競選行程。（圖／資料照／記者林敬旻攝）"]},
{"title": ["台南市長民進黨內搶破頭賴清德挺誰？發言人：不參與不介入"], "content": ["政治中心／綜合報導", "民進黨台南市長初選進入「戰國時代」，各家候選人廝殺激烈搶破頭。擔任過台南市長的賴清德支持動向受到外界關注。行政院發言人徐國勇強調，賴清德對於黨內初選都是不參與也不介入。", "徐國勇強調，賴清德在行政機關，包括擔任台南市長在內，對於黨內初選向來都是「不參與、不介入。」至於是否參選雙北市長，徐國勇強調，賴清德和總統蔡英文正在攜手合作拼經濟，選雙北市長的機會，「應該是微乎其微。」", "▲行政院長賴清德（圖／記者林敬旻攝影）"]},
{"title": ["「一台車凸歸台南」　王定宇強打文創拚初選"], "content": ["三立新聞／綜合報導", "台南市長參選人王定宇，發表最新競選影片，強調「一台車凸歸台南」，希望營造新的選舉文化，要選出真正疼惜這塊土地的人，台南才能成為美麗的都市。", "▲王定宇發表最新競選影片。", "「你看台中、新竹是一直發展起來，我們的高鐵特定區種西瓜、種鳳梨、養羊。」台南市長參選人王定宇，公布競選宣傳片，要用一台車凸歸台南。", "▲王定宇用一台車凸歸台南，走入鄉間傾聽民聲。", "王定宇：「台南這麼大從山區到海邊，從鄉下到都會，你都會看到不同的風貌。」一台車走遍大街小巷，深入台南鄉間傾聽民間聲音，這回王定宇主打文創，因為台南做為文化首府，吸引了不少國內外藝術工作者到此落腳，因此打出 10年台南，要用充滿歷史感的城市氛圍，加上文化底蘊為文創，注入新活力。", "▲王定宇競選影片主打台南文創產業。", "王定宇表示，「我們透過這個影片，也提出我們對台南市文化產業的政策，文化工作者最忠實的陪伴者。」推動更深入的體驗觀光，而不是走馬看花，讓觀光客成為文化風景的一部分，結合時下最夯的文創產業，王定宇希望一台車凸歸台南，寄望在初選打出漂亮一戰。"]},
{"title": ["民調險勝0.735%　謝立功代表國民黨角逐基隆市長"], "content": ["政治中心／綜合報導", "國民黨2018基隆市長黨內初選呈3搶1局面，今（28）日上午10點黨部公布民調結果，由前移民署長謝立功勝出，將代表國民黨參選基隆市長，迎戰現任市長林右昌。", "▲謝立功黨內初選民調勝出，將代表國民黨參選基隆市長。（圖／翻攝自OPEN 開創基隆 謝立功臉書）", "國民黨登記參選基隆市長的人選有謝立功、基隆市議長宋瑋莉以及前駐西蘭代表介文汲，共3人角逐市長寶座，黨部委託3家民調公司，於本月25至27日對基隆市民進行電話民調，結果今天出爐，3家民調公司平均值顯示，登記1號的謝立功以42.754%險勝2號宋瑋莉的42.019%，3號介文汲則以15.227%敬陪末座，謝立功勝出，待中常會核定後，31日將正式通過提名。", "謝立功是國民黨最早表態參選基隆市長的人選，他在一年前就成立「OPEN研究室」，主打讓基隆「破繭而出」，提出「山海一線–海陸運動產業」政見，主張基隆應該利用天然獨特的海岸發展水上運動，陸地部分規畫大型運動場館，再由基隆河谷廊帶串聯，帶動運動周邊產業興起。"]},
{"title": ["趙天麟電話民調領先？林岱樺：合理懷疑是花錢灌票"], "content": ["記者張之謙／台北報導", "民進黨高雄市長黨內初選競爭激烈，日前在民視、壹電視辯論會後的電話民調中，民進黨立委趙天麟都暫居領先，不過民進黨立委林岱樺今（23）日指出，他合理懷疑那是趙天麟花錢灌票的結果，「我覺得這是置入性的民調，我花錢的話也可以。」", "林岱樺今日接受《蔻蔻早餐》節目專訪時表示，各陣營都有做民調，在他們的民調中，他都贏趙天麟。他並指出，趙天麟錢很多，當參選人去參加辯論會做電話民調時，因為可以重複打很多通，他合理懷疑趙天麟花錢灌票，「這樣的結果不真實，是置入性的民調。」", "林岱樺認為，如果為了在選舉中達到自己的目的而去矇騙選民，當了市長之後，難道不會同樣為了某些目的去粉飾太平嗎？他強調他不是要指控，只是把事實講出來。", "▲林岱樺懷疑民調的真實性。（圖／Hit Fm《蔻蔻早餐》製作單位提供）", "至於先前趙天麟曾公開表示，要整合林岱樺及管碧玲，對此林岱樺表示，政治就是誠實跟良心，他和趙天麟年紀相仿，都是中生代政治人物，應該要有光明磊落的胸襟來面對公共事務，機關算計的放話不是青年政治人物該展現的高度。", "林岱樺透露，先前趙天麟團隊中的薛姓幹部，曾用line與他的團隊聯繫，表示希望與他會面談談，「人與人之間就是一個尊重，這樣的作法是尊重嗎？我沒有理他，已讀不回。」林岱樺認為，選舉要開誠佈公，趙天麟在外面公開說要整合，私底下卻透過團隊幹部來聯繫，完全沒有誠意。"]},
{"title": ["台南市長初選提名協調會議　6強同意採互比式民調決勝負"], "content": ["政治中心／綜合報導", "民主進步黨選舉對策委員會召集人林錫耀今（25）日召集台南市提名初選之參選人葉宜津、黃偉哲、顏純左、李俊毅、王定宇、陳亭妃，召開初選提名協調會議。", "▲六位台南市提名初選參選人承諾將維持黨內團結。（圖／中央社）", "發言人鄭運鵬轉述會議決議，會中六位參選人皆同意初選階段會維持黨內團結，不互相攻訐；初選結束也會同心協力地支持黨提名候選人。另會中也針對初選民調進行協調，經六位參選人同意，將採取互比式民調。"]},
{"title": ["被傳退選…宋瑋莉出面駁斥：問謝立功，為何問我？"], "content": ["政治中心／綜合報導", "國民黨基隆市黨部昨（28）日公布基隆市長黨內初選結果，原本勝出的前移民署長謝立功因民調公司誤植數據，而遭到現任議長宋瑋莉翻盤。對此，國民黨中央也決定暫緩提名，並於今（29）日召開記者會說明。原先有傳聞指出宋瑋莉要退選，不過記者會結束後，國民黨副秘書長杜建德則表示，尊重兩人的意見，將透過黨內協調的方式，產生出最適合的基隆市長參選人。", "▲宋瑋莉在記者會上否認退選，表示交由黨中央決定。", "國民黨今日針對基隆市長初選疑義召開記者會，不但請到了擬參選人謝立功及宋瑋莉，民調出包的全方位民調公司也到場說明。不過原訂2點召開的記者會卻延後了，候選人和黨部間是否有闢室密談，耐人尋味。", "國民黨副秘書長杜建德表示，此次全方位民調誤植黨內互比和黨外互比數據，不但重挫國民黨形象，還傷害了黨內三位基隆市長擬參選人的權益，因此召開記者會說明，並強調將針對全方位民調公司依據合約內容進行求償。", "前移民署長謝立功於記者會中表示，民調的公信力，同時也影響了國民黨的公信力。他指出，國民黨要在基隆推出合適的候選人才能勝選。他指出，選舉中要有遊戲規則，但前後結果不一樣的時候，就會產生疑問，所以決定將疑問交給黨中央去解釋，也希望只是單純的誤植，沒有其它的問題。", "▲謝立功表示，將所有的疑問交由黨中央處理。", "基隆市議長宋瑋莉表示，對於全方位民調的誤植，的確造成黨內及同志間的形象受損，希望黨內能嚴厲譴責。她說，此次的初選，對候選人來說，就像洗了不舒服的三溫暖，並表示知道自己翻盤後並不是神隱，而是不知道該如何回答任何問題，因此深思熟慮後，希望黨中央能以公正公平的方式召開記者會進行說明。不過被記者問到是否會退選時，宋瑋莉駁斥傳聞，並指著謝立功說，「這應該問他，怎麼會問我？」", "最後，國民黨副秘書長杜建德表示，謝立功和宋瑋莉深知團結的重要，所以願意將結果交由黨中央協調，而黨內也將依循協調的機制，在最快的時間內公布最適合的候選人。"]},
{"title": ["選情看俏！希拉蕊料贏波多黎各初選"], "content": ["美國媒體預測，希拉蕊．柯林頓5日在波多黎各民主黨總統黨內初選中，擊敗對手桑德斯，距離贏得奮鬥許久的黨內提名僅咫尺之遙。", "▲希拉蕊。（圖／美聯社／達志影像）", "根據美國有線電視新聞網（CNN），在波多黎各開出的22%選票中，前國務卿希拉蕊（Hillary Clinton）以64.2%領先桑德斯（Bernie Sanders）的35.3%。", "在極為關鍵的新澤西州、加州等共6個州7日即將舉行初選前夕，今天勝選大大提振了希拉蕊的聲勢。"]},
{"title": ["演說遇群眾示威「不要種族歧視」　川普棄車走後門"], "content": ["美國總統大選共和黨聲勢凌駕對手的參選人房產大亨川普，當地時間29日在加州共和黨大會發表演說，會場飯店外卻出現數以百計抗議群眾和著鎮暴裝備的員警爆發推擠，迫使川普走後門進場。", "▲美國總統共和黨參選人川普。（圖／路透社／達志影像）", "數十名抗議群眾一度突破路障，企圖衝入飯店，但遭揮舞警棍的警方擋回去。", "示威者揮舞標語，上頭寫著：「不要仇恨，不要種族歧視，不要川普」、「我們要團結者，不要分裂者」、「川普是現代希特勒」。也有人拿著墨西哥國旗。", " ▲加州群眾抗議川普，與警方推擠。 （圖／美聯社／達志影像）", "警民雙方在舊金山國際機場附近凱悅酒店（Hyatt Regency）前緊張對峙，迫使川普和他的安全小組在附近公路棄車、跨過路障，從後門進入飯店。", "他在大會上說：「這不是我所走過的最簡單入口，感覺很像在跨越邊境。」", "美國總統大選加州初選將於6月7日登場，對想獲得提名的川普拿下足夠黨代表票將極為重要。", "川普並砲轟對手德州聯邦參議員克魯茲（Ted Cruz）及俄亥俄州州長凱西克（John Kasich）還不退選。", "他告訴在場群眾：「我想很快就會結束了，真的，因為黨必須團結。」", "在無狀況發生下發表完演說後，川普再次被護送，從後門離開。"]},
{"title": ["呼籲對馬頭山掩埋場表態　林岱樺：有參選人跟財團掛勾"], "content": ["記者張之謙／台北報導", "民進黨立委林岱樺今（23）日指出，民進黨高雄市長黨內初選參選人中，有人跟財團掛勾，此事與正在進行環評的「馬頭山事業廢棄物掩埋場」有關，呼籲所有參選人表態。", "旗山馬頭山掩埋場目前正在進行環評程序，不過此案引發當地居民反彈，並組成自救會要求高雄市府保護馬頭山豐富的生態物種，導演柯一正等藝文人士及環團也多次前往聲援。", "▲林岱樺呼籲參選人表態。（資料照／記者林敬旻攝）", "林岱樺今日接受《蔻蔻早餐》節目專訪時表示，馬頭山掩埋場若通過環評，將是台灣廢棄物、重金屬規模最大的掩埋場，對環境跟生態影響很大，他懷疑有參選人跟馬頭山掩埋場背後的財團掛勾，「我不能去指誰，我只呼籲參選人表態，到底是支持還是反對馬頭山掩埋場。」", "對此民進黨立委趙天麟回應，針對馬頭山廢棄物掩埋場，他只有一個主張，高雄東九區是他藝文新經濟的重點區域，旗山是門戶，所以即便通過環評，他也不會同意廢棄物掩埋場設置。"]},
{"title": ["搶攻大票倉！紐約州初選前夕　川普、希拉蕊民調領先"], "content": ["美總統大選紐約州初選即將登場，華爾街日報/NBC電視/馬瑞斯特學院（Marist）最新民調指出，希拉蕊及川普分別在民主、共和兩黨保持2位數領先局面。", "距離紐約州初選19日還有1週時間，對於這個「兵家必爭之地」大票倉，民主、共和兩黨選情白熱化，全力搶攻，尤其希拉蕊（Hillary Clinton）及川普（Donald Trump）都有輸不起的壓力。", "最新民調顯示，共和黨方面，川普以54%支持度，領先凱西克（John Kasich）的21%以及克魯茲（Ted Cruz）的18%。至於川普所獲得的最多選舉人票，第1輪仍不足於獲提名，誰將出馬？答案依舊是川普，有64%支持度，其餘參選人出線機率是28%。", "至於民主黨，希拉蕊則以55%，對上桑德斯（Bernie Sanders）41%，領先14個百分點。儘管希拉蕊過去9州初選連輸8場，但在她第2故鄉8年聯邦參議員打下的根基，讓她依舊擁抱選民的熱度。民調發現，婦女、非裔選民及45歲以上的民主黨員，是希拉蕊在紐約州持續領先的3大基礎。", "問及民主黨若所支持參選人未獲黨提名，「不會」支持其他民主黨參選人的比率，希拉蕊支持者有15%，桑德斯支持者是30%。", "馬瑞斯特學院民調主任米倫高夫（Lee Miringoff）指出，目前看來紐約一役，可讓川普及希拉蕊繼續保持黨內領先地位，其餘參選人不容易趕上。", "紐約州初選攸關民主、共和兩黨291張及95張選舉人票。根據「紐約時報」統計，希拉蕊迄今已獲1774張，桑德斯有1117張；川普則有743張、克魯茲有545張、凱西克有143張。民主黨需要2383張選舉人票才獲提名，共和黨需要1237張選舉人票。", "這次民調是在4月6日到10日，針對259位共和黨初選選民及557位民主黨初選選民，有效誤差分別是正負6.1及4.2%。"]},
{"title": ["大勢已去！川普贏下印第安納州　克魯茲宣布退選"], "content": ["國際中心／綜合報導", "美國共和黨總統初選大勢底定！川普（Donald Trump）再度囊括過半支持，贏下印第安納州的初選，雖然川普還未取得過半數總共1237張的代表人票，不過川普的主要競爭對手克魯茲（Ted Cruz）瞭解，一切都已太遲了，在印州初選結果出爐後，他正式宣布退選。", "▲克魯茲演說時，他的妻子不斷凝視著他。（圖／美聯社／達志影像）", "在印州初選計票完成前，川普就已取得大幅度領先，川普隨後也在推特貼文呼籲克魯茲退出初選，「不要再浪費時間和金錢」。加上印州初選勝利，川普已連下七城。", "克魯茲原先還寄望能守住印第安納州，將戰線繼續拉長到六月。然而，一連串的敗選已讓他無法再堅持下去。印州初選結果出爐後，克魯茲面對全場支持群眾宣布中止參選，他說「從一開始，我們就堅持要走上通往勝利的道路，不過今晚之後，那條道路似乎已被關閉，我們已給出所有我能給的，但選民選擇了另外一條道路，帶著沉重的心情，以及樂觀的態度，為了國家長久未來，我將暫停選舉活動。」"]},
{"title": ["已無懸念！凱西克宣布退選　川普勢將代表共和黨角逐白宮"], "content": ["俄亥俄州州長凱西克（John Kasich）競選陣營告訴美國媒體，凱西克將在4日叫停他的爭取黨內總統提名選戰，此舉將讓奪標呼聲最高的川普成為爭逐共和黨白宮選戰的唯一候選人。", "▲凱西克宣布退選。（圖／美聯社／達志影像）", "凱西克競選陣營突然取消在華盛頓地區的選舉活動，並重新安排於下午5時（台北時間5日凌晨5時）在俄亥俄州首府哥倫布（Columbus）召開記者會。", "微軟國家廣播公司（MSNBC）和其他媒體報導，凱西克陣營資深競選策士透露，情況將會是，凱克西宣布他要退出2016年的總統選戰。", "保守派大將－聯邦參議員克魯茲（Ted Cruz），在印第安納州共和黨初選慘敗，川普大勝後，已於昨晚退選，這讓川普更有可能拿下贏得共和黨總統候選人提名所需的1237張代表票，並避免僵局代表大會的召開，也讓凱西克一舉贏得黨提名的勝算變得微乎其微。"]},
{"title": ["角逐白宮！240年首位女總統候選人　希拉蕊獲民主黨提名"], "content": ["民主黨全國代表大會26日下午通過，前國務卿希拉蕊獲得提名所需的2383張黨代表票，成為總統候選人。這也是美國建國240年以來，兩大主要政黨首次提名女性成為總統候選人。", "（圖／路透社／達志影像）", "全代會下午展開逐州點名、報告初選結果，希拉蕊未在現場，她的初選對手、聯邦參議員桑德斯則和妻子在場內觀看。雖然選舉結果早已出爐，但今天完成形式上的程序報票過程中，仍不斷聽到桑德斯的支持者喊著他的名字，或舉著桑德斯的競選標語，和希拉蕊的支持者叫陣。", "希拉蕊2度角逐白宮，在獲得民主黨提名後，還有最後一哩路的挑戰，也就是年底的全國投票。"]},
{"title": ["美麗島電子報／下屆民進黨高雄市長　初選風暴提前引爆！"], "content": ["文／陳敏鳳／美麗島電子報", "距離2018年六都選舉還有二年時間，但在民進黨執政的南二都早已掀起大浪，有意參選者動作紛紛，有人請出前國安團隊布局，有人則計畫在明年初就宣布參選，各方人馬都有不能輸的壓力，尤其高雄市長陳菊被認為寧捨行政院長之位也要守護接班人到底，選情緊繃，各方人馬及派系如何合縱連橫、遠交近攻，好戲連台。 ", "由於高雄市篤定是民進黨的天下，誰贏初選就是贏高雄，未來各方角力勢不可擋，美麗島電子報針對民進黨內高雄市有意問鼎下屆市長寶座的人選，進行民意調查，也許結果與目前外界揣測的民調勝負大致相同，但第一次有了具體的數字可供參考、討論。 ", "根據這份調查，陳其邁、林岱樺、趙天麟、管碧玲及劉世芳目前的支持度分別是22.8%；16.1%；10.4%；9.8%；及5.6%，陳其邁最高，其次是唯一前高雄縣出身的林岱樺，謝系的趙天麟和管碧玲不分上下，而劉世芳則排名最後。 ", "問到選民這五位人選是否擔任市長的適合度，則有不同的排名，管碧玲排名第二，領先了支持度比她高的林和趙，但管碧玲卻是這份民調表態者的第二支持人選，為何出現這種排名的落差，可能與管碧玲較少上電視政論節目等相關。 ", "美麗島電子報這份民調做得非常專業且細緻，以至於幾乎可以推測未來選舉一旦面臨最後關頭，可能參選人如何跨派系整合成為最佳組合，以極大化支持度，在這份民調裡，已見真章，值得參考。 ", "由於高雄市未來各位可能參選人角力不斷，但最關鍵的還是幾個重要因素：陳菊、蔡英文及派系有無整合，或者如何整合。這些，每一步都能左右結局。 ", "▲高雄市長陳菊。（圖／翻攝自陳菊臉書）", "高雄市長陳菊被認為支持現任立委劉世芳，人盡皆知，偏偏劉世芳目前支持度稍為落後，如果按照民調，劉世芳排名第五，若要出線，非常困難，但劉世芳有強力的靠山，雖被認為選舉魅力上較其他人差一些，但並非沒有機會，重點就在於陳菊會用多少力氣及決心輔選。 ", "陳菊在這份民調裡，滿意度高達七成，地方首長維持那麼高的滿意度並不容易，顯示菊姐在高雄市努力耕耘，所以在2016年的立委選舉，陳菊親自把賴瑞隆及劉世芳送上了立委寶座，可說「神力非凡」，這次全力要護衛她中意的接班人，可謂是艱困任務，於是她對外宣示不會北上擔任行政院長，會做完任期。而劉世芳似乎也有提前布局的打算。 ", "陳菊的決心對於劉世芳固然是好事，但陳菊的決心卻可能引起黨內的反彈，其中民調目前居第一名的陳其邁，被視為英系人馬，外界認為蔡英文應該不會介入高雄市長初選，不過，選舉一旦激化或者又重現民進黨派系惡鬥的醜態，蔡英文會不會被迫以黨主席身份介入協調，隨著局勢的變化，蔡英文似乎也該被視為影響高雄市初選的變數之一。 ", "如果陳菊強勢介入，是不是會逼著前市長謝長廷也要加入戰局？謝系這次有二位人馬管碧玲和趙天麟都有意參選，迄今兩人並沒有整合跡象，而且從美麗島電子報民調分析，管碧玲與趙天麟的支持者互不支持，顯然謝系已經在高雄市長初選上呈現分裂的局面。 ", "這對謝系的存滅其實是關鍵性的一刻，從民調分析，即使謝系人馬目前沒有辦法獲取第一名的優勢，卻有與第一名合作的最大空間，也就說即使沒有市長當，也有副市長或重要職位可以取得，已經日漸勢微的謝系，或可有一些發展的空間。 ", "但一旦謝系分裂，無法整合，謝系很可能不但從高雄市地方勢消失，也可能從此無法續存中央級的派系，從創黨在台北成立的謝系，未來也可能跟扁系一樣勢微。 ", "當然，民調排名第二的林岱樺也是一張重要的牌，這位唯一代表前高雄縣範圍的立委，在區域及性別上都占有極佳優勢，現在為游錫(方方土)系統人馬，如果與其他派系合作，未嘗不沒有一搏機會。 ", "雖說高雄市長民調迄今變化不大，但因為各路人馬都有實力，各種組合充滿了想像空間，或許就目前看不出合作跡象，目前也還不必要，但選舉就是變化詭譎，不到最後很難說。美麗島電子報民調詢問了第二位支持人選，無形就給派系很多運作的空間。 ", "不過，對外界而言，高雄市長的初選是評價民主進步黨對於創黨的民主選舉價值實踐的誠意，當然包括公平公開的選舉，以及行政中立的考驗等等，如果這個初選留下不良的紀錄，衝擊是民進黨中央及地方執政的未來，能不慎乎？ "]},
{"title": ["「沒能說服選民！」沙柯吉黨內初選慘敗　無緣法總統大選"], "content": ["法國前總統沙柯吉（Nicolas Sarkozy）法國時間20日在右翼政黨初選首輪遭遇難堪挫敗，確定無緣下屆法國總統大選。", "▲圖／美聯社", "法新社報導，曾在沙柯吉總統任內擔任總理的費雍（Francois Fillon）意外勝出，政壇老將居貝（AlainJuppe）拿到第二，沙柯吉僅得第三。費雍意外勝出後，27日的第二輪投票居於有利地位。", "一般認為，這場初選將決定法國下屆領袖人選，脫穎而出者，將在明年8月的總統大選面對極右派領袖瑪琳．雷朋（Marine Le Pen），預料也會順利擊敗雷朋。", "根據幾乎完成的開票結果，身為親商保守派的費雍囊括超過44%選票，居貝得票率約28%，沙柯吉則僅拿到21%支持。", "結果出爐後，沙柯吉平靜地告訴記者：「我用熱情為信念而戰…但沒能說服選民。」他表示將支持費雍：「我非常尊敬居貝，但費雍的政治選擇和我比較接近。」他並表示，現在還沒打算退出政壇。"]},
{"title": ["要選就選到底！黨內有初選機制　林岱樺：不接受協商"], "content": ["記者張之謙／台北報導", "2018高雄市長選戰日趨激烈，民進黨內就有5人表態參選，對於外界傳言民進黨最後可能不會做民調，改用協商的方式推出一人代表，民調暫居第二的立委林岱樺今（21）日表示，相信以總統蔡英文或高雄市長陳菊的高度，不可能去喬這種事情，而他如果參選就會選到底，不接受協商。", "林岱樺表示，外界經常在講派系問題，但重點還是在於，黨內的機制很清楚，只要有1人以上要參選，就必須進行初選，況且以蔡英文跟陳菊的高度，不可能去喬這件事情。他認為就算很多人要選，還是應該要做民調，而他一旦參選就會選到底，不會做任何協商。", "▲林岱樺表示黨內有初選機制，不會協商。（圖／Hit Fm提供）", "至於先前劉世芳表示若參加初選就要辭立委，對此林岱樺僅表示，區域立委若參選絕對會影響席次，但重點是你如何經營選區，過去3次選舉他將民進黨在高雄市第四選區的得票率從45%拉到75%，所以如果未來他有幸能為高雄服務，也能很安心地把自己的選區交給其他民進黨政治人物。", "而中央執政是否會影響地方選情？林岱樺認為中央地方都在同一條船上，他在跑地方行程時也經常聽到許多批評，像是稅賦、一例一休還有薪資不增加、公司業績不理想等等的經濟問題，他很高興蔡英文說今年的重點是經濟，但在這塊經濟大餅中並沒有考量到區域平衡，這將是他未來一定會大聲疾呼的部分，而這些也是他要參選市長的原因，希望讓人民能找到好的工作，不但有好的薪資結構，還要工作的有尊嚴。", "此外林岱樺也為陳菊緩頰，他認為在這幾個候選人當中，陳菊最了解劉世芳，而政治不外乎人情，就情感上來講，陳菊多替劉世芳說幾句話，也是很正常的，再加上女性從政相對辛苦，互相提攜也合裡，所以一直說陳菊在指定接班人，其實是不公平的。"]},
{"title": ["大勢已定？法國總統大選前哨戰開打　民調：費雍可望當選"], "content": ["（中央社巴黎29日電）法國前總理費雍將代表右派角逐總統之位。根據媒體最新民調，費雍很有可能勝過極右派參選人瑪琳．雷朋，當選總統。", "共和黨籍（LR）的費雍（Francois Fillon）剛於27日的右派初選中出線，確定參加明年的總統大選。", "根據民調機構Kantar Sofres Onepoint替RTL電台、「費加洛報」（Le Figaro）和LCI電視台做的最新調查，費雍可能於第一輪投票中獲得28%到31%票數，多於瑪琳．雷朋（Marine Le Pen）的23%到25%。", "根據法國選舉規定，在第一輪投票中，若無人得票率過半，由票數最高的兩人進入第2輪投票。", "調查顯示，若費雍與瑪琳．雷朋進入第2輪投票，費雍可能獲得66%的得票率，瑪琳．雷朋只有34%。", "目前執政的社會黨（PS）尚未確定參選人，但無論如何，左派都在邊緣化，總統歐蘭德（Francois Hollande）約只能在第一輪投票中拿到7.5%到8.5%票數，若由總理瓦爾斯（Manuel Valls）參選，約能拿到9.5%到11%票數，還比歐蘭德稍多。", "費雍提倡保守傳統價值，主張減少移民配額、限制同性伴侶領養小孩等措施，正好吸引極右派的支持者。"]},
{"title": ["被指介入高市長初選鬥林岱樺　中油董事長發毒誓自清"], "content": ["記者李品誼／台北報導", "林岱樺被爆關說中油人事，林岱樺喊冤，認為這是為了高雄市長初選的派系鬥爭；其中，中油董事長陳金德被質疑就是內鬥的主角，陳金德出面闢謠甚至說重話，表示如果是他指使就會請辭、自殺。", "▲民進黨立委林岱樺被指關說中油人事。（圖／翻攝自林岱樺臉書）", "民進黨立委林岱樺被指關說中油人事，大家想說這是不是跟高雄市長的初選有關，今（17）日中油董事長陳金德也出面澄清，甚至也立了毒誓。", "中油董事長陳金德：「中油公司沒有能力，也不會也不應該介入任何地方的公職人員的初選，我這個董事長職務是長官來指派，如果我個人有接收到任何人的指示，或者是我本人去洩漏這份文件，或者是我指示任何人去洩漏這份文件說要介入初選，如果有這樣的情事，有這樣的舉證，那我就對不起長官，對不起國人，我個人願意辭職以示負責，甚至自殺負責。」", "▲中油董事長陳金德發毒誓自清，表示未介入高雄市長初選。", "民進黨立委劉世芳：「林岱樺委員她在推薦人事的過程當中，如果沒有不當的關說的話，我覺得應該用平常心來看待，那剛剛我也聽到了中油公司的董事長說這件事情跟所謂的市長初選沒有關係，所以我覺得外界不要用這個影射的眼光來看待，那有國民黨的委員見縫插針，我覺得這樣不可，那我們覺得是『站高山看馬相踢』。」", "▲民進黨立委劉世芳表示，市長初選是公平競爭，要外界別過度解讀。", "另外，劉世芳也說，黨內的初選其實是靠全民調去公平競爭，希望外界不要指為是黨內的派系鬥爭。（整理：實習編輯林奇樺）"]},
{"title": ["吊掛廣告釀憾事！趙天麟痛心疾首　誓言「打場零看板選戰」"], "content": ["立委趙天麟打算投入民進黨高雄市長初選，今（21）日他宣布要打一場沒有看板的選戰，不僅不再吊掛新看板，已吊掛上去的看板，也將陸續撤下。", "18日上午，一對父子在市區為趙天麟吊掛宣傳看板，不慎在吊掛時雙雙摔落地面不治，這起意外讓人震驚，趙天麟也難過不捨，團隊協助善後。", "趙天麟服務處今天發布新聞稿指出，當天聽到「小郭師傅」父子在吊掛看板時不幸意外身亡的消息，趙天麟痛心疾首並宣佈，不再吊掛新看板，已吊掛上去的看板，也將陸續撤下。", "「打一場零看板的選戰」，趙天麟說非但不是退縮，反而是要勇敢的走出自己的路。", "他主張有志競逐市長的人，要勇於提出政見主張、端出牛肉、規劃城市願景、並且進行政見辯論，以爭取市民的認同支持，才是促進城市進步提升的王道。", "趙天麟說，將義無反顧的跨出自己的步伐，提升選風、端正市容，還給市民一個乾淨的空間。"]},
{"title": ["大勢已定！法國前總理費雍出線　將代表右派角逐總統大位"], "content": ["（中央社巴黎27日電）法國右派今天結束初選，共和黨籍（LR）的前總理費雍得票大幅勝過同黨的居貝，將代表右派參加明年的總統大選。一般認為，費雍勝選的可能性很大。", "▲前總理費雍（左）初選得票大勝同黨的居貝（右）。（圖／美聯社）", "費雍（Francois Fillon）與波爾多市長居貝（Alain Juppe）同屬共和黨，兩人在20日的初選第一輪投票中，分別拿下44.1%和28.6%得票率。", "第2輪投票初步計票結果於晚間8時23分左右出爐，初選組織委員會宣布，費雍暫時獲得69.5%得票率，領先居貝的30.5%。", "計票結果將持續更新，但大勢已定，費雍將代表右派角逐總統大位，兩輪投票分別於明年4月23日及5月7日舉行。", "現任總統歐蘭德（Francois Hollande）民調長期低迷，預計12月15日之前才會宣布是否競選連任，左派的初選則將於明年1月舉行。", "但一般預料，左派氣衰且難以團結，很可能演變成右派和極右派一決高下的局面，又以右派勝算較大。", "極右派政黨民族陣線（FN）主席瑪琳．雷朋（Marine Le Pen）的競選總部已於11月中成立，地址刻意選在與總統府艾里賽宮（Elysee）同一條路上。"]},
{"title": ["「我覺得很煩！」被問黨內初選紛爭　陳菊抱怨說重話"], "content": ["立委林岱樺遭爆料關說中油人事案，再掀民進黨高雄市長黨內初選紛爭，高雄市長陳菊今天（18日）出席一場植樹活動受訪呼籲，選團結派系的人，相信選民也會認同及感動。", "陳菊與中油董事長陳金德上午聯袂出席「植樹護林守護台灣─高雄市聯合植樹活動」，陪民眾種下上千株樹苗，有意角逐高雄市長的立委劉世芳也到場。", "欲角逐高雄市長的林岱樺遭爆料關說中油人事案，她日前召開記者會質疑黨內初選已從良性競爭演變成非我族類、誅而後快的戰爭；", "陳菊、陳金德上午一現身活動現場，即被大批媒體包圍。", "她又說，她喜歡成熟、誠實善良磊落的人格，有這樣的格局，才能領導大高雄，才能感動選民，相信選民的眼睛是雪亮的，也會認同她的看法。", "陳金德也重申中油絕無刻意外流公文，介入高雄市長黨內初選；至於是不是要發這麼重的毒誓來自清，陳金德笑說，「這樣人家才會相信啊！」", "另外，林岱樺並未出席這場植樹活動，她一早現身輔英科大校園，與校長顧志遠等人為第2屆英雄校園路跑活動鳴槍並向跑友致意，她同時出席路跑開幕典禮，見證校方對鄰近中小學舉行的「新住民助學金捐贈儀式」。"]},
{"title": ["民進黨2018新北人選有譜　傳將徵召賴清德、游錫堃"], "content": ["政治中心／綜合報導", "距離2018年九合一選舉僅剩1年多的時間，連續兩次選戰都有漂亮成績的民進黨，面對明年的選戰仍不敢鬆懈，除了有意角逐的人紛紛「動作」外，黨內選對會也在昨（22）日訂出提名原則，強調無「現任優先」的保障名額外，針對非執政的縣市，民進黨也決定以徵召的方式來派人參選。對此，有不少人認為是為新北市而訂出的規則，是要給台南市長賴清德及前行政院長游錫堃預留空間。", "▲傳民進黨有意徵召賴清德或游錫堃參選新北市長。（組圖／翻攝自臉書）", "針對2018年地方選舉，民進黨選對會昨日擬訂了三項提名原則，包括：現任執政縣市無保障優先名額，將由黨主席提名，送中執會通過；已執政兩屆的縣市將舉辦初選；非執政縣市則以徵召方式辦理。根據《中國時報》報導，不少知情人士透露，其實「徵召」就是針對新北市，雖然立委吳秉叡和羅致政等人都陸續表態，但黨內外的呼聲還是以賴清德、游錫堃最高，所以想替兩人預留空間，讓最有勝算的人為民進黨出征。", "▲目前民調顯示，柯文哲仍高過民進黨有意參選北市的人。（圖／翻攝自賴清德臉書）", "至於台北市部分，選對會召集人陳明文也表示會以徵召的方式，至於會不會繼續與無黨籍的柯文哲合作，黨內人士透露，現在還在觀察，初步了解可能性極大。黨政人士除了點出柯與民進黨互動仍維繫不錯外，也針對民調分析道，柯P的民調、聲望仍是比有意參選北市長的立委姚文智和前台南縣長蘇煥智高出很多，所以不排除與柯繼續合作，但最終結果將視他舉辦世大運後的表現而定。"]},
{"title": ["高雄市長初選民調落後　管碧玲：放心，半年後我是黑馬"], "content": ["政治中心／綜合報導", "近日有媒體報導，民進黨高雄市長初選最新民調由陳其邁領先，林岱樺居次，趙天麟、管碧玲、劉世芳則分居三、四、五名。對此管碧玲表示，請大家放心，他最近也剛做完一份民調，「半年後，我是黑馬！」", "管碧玲表示，民進黨的初選，越選越會呈現「在政壇，走正道者幾稀。」他深信價值觀重於一切，養望、厚德，才足以乘載一個城市的命運，人民信賴則心安，信賴是公共政策成功的基礎，他不做「英派v.s.新系」這種「二元對立」的選戰，也是為了替高雄創造最大的信賴圈，「養望、厚德、被信賴」是他走非典型選舉背後的思考。", "管碧玲指出，他最近也剛做完一份民調，合乎他的節奏，一直在上揚，請大家放心，半年後他將會是黑馬，「我一步一腳印，一匹黑馬，越跑越茁壯。」", "▲管碧玲表示半年後他將是黑馬。（資料照／記者林敬旻攝）"]},
{"title": ["王定宇投入台南市長初選　陳唐山力挺：不怕得罪其他人"], "content": ["記者黃佳萍、朱韋達、SNG小組／台南報導", "民進黨台南市長初選競爭激烈，立委王定宇在老縣長陳唐山的支持下，今（9）日正式宣佈參加黨內初選，陳唐山說不怕得罪其他參選人，是希望百萬台南市民能做出正確選擇，也說王定宇當過立委更有國際觀、更能勝認，而王定宇感謝老縣長支持，他說有信心贏得初選，不讓大家失望，而台南市長選戰，綠營初選呈現7搶1的局面，相當競爭。", "▲前台南縣長陳唐山替王定宇站台。", "活動主持人：「前進的力量，你的公僕王定宇委員。」", "台南市長由誰接棒？民進黨黨內初選競爭激烈，立委王定宇在老縣長陳唐山的支持下，正式宣布投入民進黨台南市長的黨內初選。", "民進黨立委王定宇：「不會做不要去攬這工作，攬了這責任就要知道怎麼做，你們選員工要選一個知道要做、怎麼做、有魄力、敢決定的人。」", "從選區大灣的廣護宮召開記者會，現場有上百里長相挺，最重要的就是老縣長陳唐山來掛保證，在台上用左手搭著王定宇的肩，交下麥克風的那一瞬間，似乎也在表達放心把台南市交給他。", "民進黨立委王定宇：「台南是一個台灣民主復興，台南是一個讓全臺灣人佩服、覺得敬佩的地方，這些縣市長我們都要向他們道謝。」", "陳唐山說他現身力挺，不怕得罪其他6名參選人，最主要的就是他認為王定宇有魄力，也勇於承擔。只是這一次黨內初選競爭十分激烈，有副市長出身的顏純左，立委王定宇和前民進黨副秘書長李俊毅，以及立委葉宜津、陳亭妃、黃偉哲和林俊憲，形成7搶1的局面。", "▲陳唐山讚王定宇有國際觀。", "前台南縣長陳唐山：「國際觀最重要，所以我認為王定宇在這方面的條件足夠。」", "面對外界質疑，王定宇才當一屆立委就要選市長，老縣長倒是認為，當過立委才有國際觀，更能勝任。有陳唐山和在地基層力挺，王定宇更有信心，不會讓大家失望。"]},
{"title": ["「彎腰最低為台南」　陳亭妃首推影片拼市長初選"], "content": ["記者黃啟超／台南報導", "台南市長賴清德明年任期即將屆滿，民進黨內競爭激烈，角逐初選的人相當多，呈現7搶1的局面，相當競爭，其中陳亭妃就是角逐人選之一，週末不得閒，特別舉辦活動拉抬聲勢。", "影片片段：「下一站新營就到了，我們也常常說，新營你要記得喔。」", "▲（畫面提供／陳亭妃）", "以從小和阿嬤在火車上的互動，一站接著一站，立委陳亭妃角逐台南市長初選，公佈形象短片，大打溫馨感性牌。影片片段：「這是我關心的地方，站在民意的第一線，我比任何人都更堅持。」", "▲（畫面提供／陳亭妃）", "感性的口白，道出對故鄉的熱愛，而影片中的阿嬤，就是陳亭妃的阿嬤本人，力挺孫女親自上陣，獻出螢幕處女秀。陳亭妃阿嬤：「我能跟孫女（拍戲時）一起坐好幾個小時的火車，可以一起感到很光榮很開心。」", "▲陳亭妃的阿嬤親自上陣，獻出螢幕處女秀。", "形象短片發表會找來不同世代的台南女兒來力挺，陳亭妃說大台南應該像火車串連般前進，強調在地性。", "民進黨立委陳亭妃：「我想說我們可以用台南自己的女兒這樣的感覺，要來顧台南這個家」、「我和別人不一樣的地方，是我們對這塊土地的感情和對這塊土地的感覺，我相信是一、二十年來所累積來的。」", "▲陳亭妃首推形象影片，力拼台南市長初選。", "台南市長賴清德任期明年屆滿，這個綠營大票倉，大家都希望能從黨內初選出線，綠營內部陷入激烈競爭，呈現7搶1局面，肯定將上演激烈廝殺。"]},
{"title": ["遭影射違法募款　陳亭妃：籲黨中央徹查，願公開個人財務"], "content": ["記者張之謙／台北報導", "2018縣市首長選舉開跑，台南市民進黨內部提名競爭激烈，日前有意參選的民進黨立委黃偉哲指出，有人在初選已經砸下非常多金錢，遭外界質疑是在影射陳亭妃。對此陳亭妃表示，不認為黃是在指自己，根據《政治獻金法》，此時是不能募款的，她認為黨中央應該展開調查，她也願意公開個人財務。", "陳亭妃今（16）日接受《蔻蔻早餐》節目專訪時表示，自己成立的後援會，並沒有動用到遊覽車，競選看板多半是當地選民提供地點跟製作看板，她認為大家應該去看看是誰在精華地帶、黃金地區放置看板，「看板本身不貴，貴的是那些租金！」", "對於黃偉哲的說法，陳亭妃認為若黃偉哲有疑慮，應該在黨內協調時提出並要求黨中央介入調查，但黃偉哲在協調時一句話都沒說，卻向媒體放話，不明白用意為何。她建議黨中央展開調查，她也願意公開個人財務。", "▲陳亭妃表示願意公開財務。（圖／Hit Fm《蔻蔻早餐》製作單位提供）", "至於是否會爭取行政院長賴清德支持，陳亭妃說，不要讓賴清德難為，候選人應該各自努力，讓賴清德做院長該做的事情，「賴院長是有高度的人，他會保持中立，也呼籲候選人不要消費賴院長。」"]},
{"title": ["美麗島電子報／台南市長初選民調　2成認為賴清德挺黃偉哲"], "content": ["文／吳子嘉／美麗島電子報", "在台南擁有超高支持度的賴清德，在上月請辭台南市長北上接掌閣揆後，讓原本競爭激烈的民進黨台南市長初選，更是進入殺到見骨狀態。根據《美麗島電子報》最新「民進黨台南市長初選民調」，結果顯示出兩個重要訊息，第一，黃偉哲無論是「適合度」或「支持度」，在6位選將中依舊穩居第一，且比起本報5月的調查，這兩項指標均呈現上升趨勢。 ", "第二，儘管顏純左一再宣稱「賴清德市長當然是支持我」，但民調顯示，當民眾被問到賴清德比較希望由誰接棒台南市長時，仍是由黃偉哲拔得頭籌。 ", "圖／記者林敬旻攝", "本報在今年5月31日公布民進黨台南市長初選民調，當時，在「適合度」部分，民調高低排序分別是黃偉哲44.9％、陳亭妃34.4％、王定宇31.3％、顏純左26.9％、葉宜津23.6％、林俊憲18.8％、李俊毅16.6％，未明確回答有30.2％。 ", "而在「支持度」部分，當時的高低排序分別是黃偉哲24.1％、陳亭妃12.8％、王定宇11.3％、顏純左9.5％、葉宜津4.8％、 林俊憲3.9％、李俊毅1.9％，表示不投票或投廢票有8.9％、未明確回答則有22.9％。如今，在歷經4個多月後，儘管各候選人互有增跌，但民調排序仍大同小異。", "首先，在「好感度」方面，當民眾在可以複選的前提下，被問到「您對以下這幾位公眾人物，有沒有好感？」，高低排序分別是黃偉哲47.9％、陳亭妃41.6％、王定宇33.2％、葉宜津29.7％、顏純左28.3％、李俊毅18.4％，未明確回答的有27.7％。顯示有近5成的台南市民對黃偉哲有好感，但陳亭妃也僅落後6.3個百分點。 ", "若以「政黨傾向」交叉分析，會發現在國民黨支持者當中，有超過5成、50.4％對黃偉哲有好感，36.2％對陳亭妃有好感；至於其他候選人，則都在1至2成左右。儘管「有好感」不代表就會投票支持，但一般而言，選民不太會把票投給沒有好感的對象；因此，沒有明顯派系色彩的黃偉哲，比起民進黨內其他競爭者，確實是更有本錢吸引到泛藍選民的支持。 ", "而在民進黨支持者部分，有66.4％表示對黃偉哲有好感，其次是陳亭妃的60.8％、王定宇53.5％、葉宜津44.4％、顏純左37.5％、李俊毅25.2％。 ", "引發關注的是，現近期民進黨內陸續有部分選將，包括陳亭妃在內，都將黃偉哲的高民調原因，指向是因為有色彩偏藍的名嘴妹妹黃智賢襄助，才能有這樣的好成績。但從以上兩項數據來看，會發現其實黃偉哲不僅獲得最多國民黨支持者的好感，在民進黨支持者心中也是如此；因此，黃偉哲的高民調是否真的是因為擁有「泛藍妹妹名嘴」？恐怕與真實民意有落差。", "接著，在「適合度」方面，當民眾在可複選的前提下，被問到「以您的印象和判斷來講，以下這幾位適不適合做台南市長？」民調高低排序分別是黃偉哲45.4％（上次是44.9％）、陳亭妃36.9％（上次是34.4％）、顏純左33.0％（上次是26.9％）、王定宇30.0％（上次是31.3％）、葉宜津22.3％（上次是23.6％）、李俊毅17.6％（上次是16.6％），未明確回答有26.0％。 ", "但值得注意的警訊是，若從「政治立場」進行交叉分析，黃偉哲共獲得44.4％的「泛藍」選民認同，領先黨內其他競爭者。但是，若與本報5月份的調查相比，當時有50.9％、過半的泛藍選民認為黃偉哲最適合擔任市長，領先黨內同志至少26％以上。但在此次調查中，泛藍選民認為黃偉哲適合擔任市長的比例降低至44.4％，少了6.5個百分點。 ", "儘管幅度並不大，但由於過去這段時間，黃偉哲本身並無太大的動作，或是說出容易引發藍營選民反彈的言論；因此，泛藍選民之所以對黃偉哲的態度，會出現如此顯著的轉變，這是否與中央執政的大環境有關，進而衝擊綠營的地方選舉，這點確實值得民進黨審慎面對。", "接著，在「支持度」方面，當民眾在只能單選的前提下，被問到「如果以下這6位參選台南市長，您比較可能會投給誰？」民調排序分別是黃偉哲27.2％（上次是24.1％）、陳亭妃16.0％（上次是12.8％）、顏純左13.7％（上次是9.5％）、王定宇10.7％（上次是11.3％）、葉宜津4.6％（上次是4.8％）、李俊毅2.6％（上次是1.9％），不投或投廢票有7.7％，未明確回答有17.6％。 ", "整體而言，黃偉哲的支持度微幅上升3.1個百分點，依舊居於領先優勢；陳亭妃也有微幅上升3.2％，與顏純左、王定宇在伯仲之間接近；葉宜津、李俊毅則處於後段班。 ", "若以「原行政區」交叉分析，會發現黃偉哲在原台南縣、市的支持度分別為27.4％、26.8％，在兩區域均呈領先態勢。其中，在原台南市區部分，更領先擁有長期在地優勢的陳亭妃7.5個百分點。 ", "若以「政治立場」交叉分析，黃偉哲無論是在泛藍、泛綠或中立選民部分，全都取得領先地位；其中，在泛綠選民部分，也獲得32.1％的支持，顯著領先第二名陳亭妃的19.9％。 ", "值得注意的是，若與5月份的民調相較，當時黃偉哲在「泛藍選民」獲得的支持度是37.1％，而在此次最新民調為39.0％，略為提升1.9個百分點。若與上述「適合度」綜合評估，會發現即便泛藍選民對黃偉哲的「適合度」有下降趨勢，但對他的支持度依舊沒有受到太大影響。", "此外，隨著賴清德請辭台南市長、接掌閣揆後，曾擔任賴清德南市長副手多年的顏純左，上月接受媒體專訪時特別公開表示「賴清德市長當然是支持我」。為了解這樣的轉變，是否會影響選民對台南市長初選的態度，此民調就特別詢問「您認為賴清德擔任行政院長以後，會比較希望誰能夠代表民進黨參選台南市長？」 ", "其結果顯示，民調排序分別是黃偉哲20.0％、顏純左19.6％、陳亭妃9.0％、王定宇5.6％、葉宜津1.6％、李俊毅1.1％，另有43.0％未明確回答。 ", "若以「政黨傾向」交叉分析，會發現在「民進黨」支持者部分，認為賴清德支持黃偉哲的比例最高，為24.7％；其次是顏純左的22.6％，至於其他候選人都在10％以下。 ", "若與此次民調的好感度、適合度、支持度進行綜合觀察，會發現多數民眾大多認為自己所支持的台南市長人選，就是賴清德屬意支持的接班人選。 ", "但如今，隨著賴清德接掌閣揆後，在台北媒體強勢監督的狀況下，賴清德或許在「行政中立」的原則下，很難以公開表態方式支持特定人選。 ", "但從政治層面來看，過去一個多月，賴清德在中央執政的表現突出，本報在上月公布的最新國政民調就顯示，賴清德的施政滿意度獲得過半民眾、50.6％的認同，信任度更達到64.9％，筆者當時就直指台灣可能進入「強院長弱總統的時代」。 ", "因此，無論如何，未來賴清德的政治情勢若持續上漲，屆時，「賴神牌」對民進黨台南市長初選的影響性勢必將日益擴大。 ", "此次民調調查範圍包括台南市37個行政區、年滿20歲的民眾；調查時間為2017年10月12日至10月13日進行，成功完訪1075人，在信賴水準95％的情況下，抽樣誤差最大值為正負3個百分點。 "]},
{"title": ["林俊憲退出初選協調　民進黨台南市長提名六搶一"], "content": ["政治中心／綜合報導", "民進黨將於今（12）日下午啟動初選協調作業，先以宜蘭縣、嘉義市、台南市和高雄市等四縣市共4個梯次進行座談，了解大家對協調、初選民調時程等地看法。其中民進黨立委林俊憲表示，將不會出席台南市的徵詢會議，形同宣告不參加明年這場競爭。", "外界一直以來認為民進黨台南市長提名是「七搶一」，人選包括民進黨中央前副秘書長李俊毅、台南市黨部主委顏純左，及立委王定宇、陳亭妃、葉宜津、黃偉哲、林俊憲等7人。不過根據《蘋果日報》報導，林俊憲表示，將專注在立法院問政，不會出席徵詢會議，等於退出台南市長的競爭。", "高雄市方面，立委趙天麟、陳其邁、林岱樺、管碧玲、劉世芳都將出席協調會議；嘉義縣則有農委會主委翁章梁、嘉義縣議長張明達及太保市長黃榮利；宜蘭縣為宜蘭市長江聰淵、立委陳歐珀、宜蘭縣議員黃適超及冬山鄉長謝燦輝。"]},
{"title": ["金馬獎初選未過…《大釣哥》導演：豬哥亮喜劇天王地位不改"], "content": ["娛樂中心／綜合報導", "第54屆金馬獎複選名單在今（22）日公開，綜藝天王豬哥亮遺作《大釣哥》遺憾無緣金馬獎，對此導演黃朝亮透露會坦然面對，也說對於觀眾來說，豬哥亮的「喜劇天王」地位不會因為入圍得獎與否改變。", "▲豬哥亮遺作《大釣哥》初選未過。（圖／華聯國際）", "根據《自由時報》報導，《大釣哥》導演黃朝亮得知沒有通過初選後，表示金馬評審有他的準則，也說就他對豬哥亮的了解，他並不會太看重是否入圍，甚至當初也抱不要提報輔助金的態度，「因為他覺得他要的就是票房市場，有好成績才能對投資人、電影市場有貢獻，才是最重要的」。", "▲黃朝亮認為《大釣哥》屬於賀歲片，金馬評審會有自己的考量標準。（圖／華聯國際）", "儘管黃朝亮認為豬哥亮不是十分在乎獎項，但仍說看見豬哥亮獲獎時能感受到他的喜悅，不過也認為就算這次豬哥亮沒有獲得金馬獎，最重要的是，豬哥亮帶給台灣觀眾的笑聲、「喜劇天王」的地位不會改變。"]},
{"title": ["「區長群組」公開拉票引戰火！高雄民政局長挨批不中立"], "content": ["記者黃佳萍、許世良／高雄報導", "到底誰最適合代表民進黨選高雄市長？這是網路業者做的民調，只是投票結果一出引爆綠營黨內戰火，有人認為不公平，還有人踢爆說，高雄市民政局長張乃千竟然在區長群組中公然表態催票，希望大家都支持劉世芳，被質疑行政不中立，對此市長陳菊回應：「沒有違法，但會再檢討！」", "▲高雄市民政局長張乃千在「區長群組」中，公然為劉世芳催票。", "高雄市長陳菊參加士地重劃的動土典禮，市府官員和民意代表陪同到場，但原本形影不離的立委劉世芳這次卻不見蹤影，只看到當地里長穿著劉世芳服務團隊的背心代表出席。里長表示委員行程繁忙，沒和市長同台，時間點這麼巧，很可能就是因為被爆料。", "▲高雄市長陳菊參加士地重劃的動土典禮，卻不見劉世芳同台。", "民政局長張乃千在「高雄35區的區長聯繫網」LINE群組中動員，歡迎區長們踴躍投票支持劉世芳。張乃千還留言：「大家儘可能拜託去投，把聲勢拉起來！」不少區長都收到簡訊，遭質疑行政不中立。", "▲張乃千公開拉票，遭質疑行政不中立。", "對此民政局長張乃千表示，他是利用下班時間表達個人意見，沒有動用公家資源，並無違法。而會遭受質疑全都是起因於網路民調，投票選擇誰最適合代表民進黨參選高雄市長，有人抗議民調不公，而民政局長張乃千也因為用LINE群組公然表態向區長拉票，引發爭議。", "▲張乃千表示，自己是利用下班時間進行拉票，並無動用行政資源。", "收到簡訊的區長說沒有壓力，只是市府官員公然替特定候選人拉票是否違反行政中立？陳菊表示，此做法不太適當，會進行內部檢討，然其並沒有動用行政資源，因此沒有違法。高市長初選競爭激烈，為了爭取出線，這次又因為網路民調再次聞到煙硝味。（整理：實習編輯吳栢妤）"]},
{"title": ["農委會副主委翁章梁遞辭呈　將回嘉義備戰選縣長"], "content": ["政治中心／綜合報導", "農委會副主委翁章梁，今（19）日已向行政院長賴清德遞出辭呈。據媒體報導，翁章梁表示，行政院長賴清德尚未批准，但他已準備好回嘉義，要為初選而戰。", "▲農委會副主委翁章梁向賴清德遞辭呈，將回嘉義準備縣長初選。（圖／翻攝自翁章梁臉書）", "據《自由時報》報導，翁章梁從政後，曾加入民進黨前主席許信良派系，接著又輔佐過台中市長張溫鷹、嘉義縣前後任縣長陳明文及張花冠。2016蔡英文政府上任後，翁章梁就入閣擔任農委會副主委至今。", "報導中指出，翁章梁坦承於今日向行政院遞交辭呈，但目前賴揆尚未批准，但他已準備回嘉義備戰，要好好準備爭取初選，日後會再開記者會正式宣布參選事宜。"]},
{"title": ["人生一直在喊「選台北市長」…丁守中將5度宣布參選北市長"], "content": ["政治中心／綜合報導", "國民黨自2014年失去台北市後，積極布局明年的選舉，也傳出黨內高層點名立委蔣萬安參選。不過前立委丁守中也宣布將於18日舉辦「參選台北市長」說明會，而這將是他第5次爭取提名參選台北市長。", "▲丁守中將5度宣布參選台北市長。（圖／翻攝自丁守中粉絲團臉書）", "據《聯合新聞網》報導，丁守中從政超過20年，他從1994年起，4次爭取黨內提名參選台北市長，但都未獲黨內提名，分別是1994年敗給前市長黃大洲、1998年禮讓給前市長馬英九、2006年敗給前市長郝龍斌和2014年敗給國民黨中央委員連勝文。", "丁守中預計將在本月18日於台灣金融研訓院菁業堂舉辦「參選台北市長」說明會，邀請函也陸續寄給北市國民黨員要角。邀情函的辦公室資訊上頭，還用紅藍色字體寫下「拚臺北驕傲」，當做此次的競選標語，足見其參選決心。"]},
{"title": ["一天一觀點／獨家！顏值定江山！蔣萬安等徵召戰北市？"], "content": ["節目中心／綜合報導", "2018台北市長選情一日數變？三立新聞網獨家掌握蔣萬安參選北市動向，根據蔣萬安友人轉述，蔣萬安出馬競選機會大幅增加，就等國民黨同志全力相挺。資深媒體人尚毅夫也爆料，國民黨內有一股力量，打算用徵召的方式拱出蔣萬安。", "▲蔣萬安在立院接受採訪", "資深媒體人尚毅夫：徵召是黨內一直在考慮的一件事，所以現在傳出有一種聲音就是，所謂的會外賽，就是在進行初選前就是，把大家想選的人找來以後，是不是先進行民調，那民調高的人出來，民調低或是輸的人呢就退，形成一個只有蔣萬安如果是最高的話，就形成蔣萬安參選，不進入初選，就直接以徵召的方式。", "為什麼國民黨又想直接徵召不辦初選，就是指定蔣萬安？這樣丁守中不就又＂藍瘦香菇＂了？尚毅夫也提出解釋：國民黨內目前在評估上面，依據他們的說法，大數據統計出來，國民黨年輕票源，偏向於柯P的這一部分，蔣萬安或許有機會拉回來，那另外蔣萬安還能爭取到他最大的優勢，就是婦女選票。", "原來顏值也是一個選戰指標！國民黨想打造馬英九2.0嗎？打的如意算盤是：就算贏不了柯P，也要大幅拉抬市議員選情，不過這個顏值必殺技，還得看選民買不買單！"]},
{"title": ["陳亭妃安南後援會成立！2萬鄉親湧入　游錫堃力挺送青蔥"], "content": ["政治中心／綜合報導", "民進黨立委陳亭妃角逐台南市長初選，12日晚間舉辦安南區後援會成立大會，會場湧進將近2萬名安南鄉親，場面浩大，前行政院長游錫堃也到場力挺，送陳亭妃青蔥，象徵「衝衝衝」，祝福她衝出好成績。", "台南市長初選競爭激烈，陳亭妃基層走透透，寄望鄉親力挺。陳亭妃受訪時表示，10年來安南鄉親見證了她擔任立委期間，在安南區為鄉親爭取的治水及教育經費。", "陳亭妃也在大會中提出三大願景，分別是打造綠色路網、提升公共設備、帶動綠能產業。", "安南區後援會成立大會湧入將近2萬名支持者，幾乎全都是安南鄉親，聲勢浩大，就是為祝福陳亭妃初選打出漂亮一戰。", " "]},
{"title": ["誰選宜蘭縣？民進黨：團結是勝選基礎，希望透過協調產生"], "content": ["記者張之謙／台北報導", "針對今（23）日媒體報導指出「陳金德將接任宜蘭縣代理縣長，為明年縣長選舉鋪路」一事，民進黨發言人張志豪表示，黨有黨的提名機制，包括宜蘭縣等四個縣市，均依照「民主進步黨2018年直轄市長暨縣市長提名特別條例」規定進行初選，選對會也決定在農曆年前後完成初選提名。選對會表示，為了避免黨內過度競爭，仍是希望經由協調產生共識人選，協調不成，最終才會以初選民調產生人選。", "選對會認為，不論是代理縣長吳澤成或是前中油董事長陳金德，都經過中央及地方完整歷練，而且都是表現非常傑出、勇於負責的優秀人才，都是民進黨的資產。相信政府對於他們的職務安排，都是以推動施政、為民謀福作為優先的考量。", "張志豪表示，宜蘭雖然是民進黨長期執政的縣市，但並非每一次的選舉都可以那麼順利，如2005年也曾經敗選。這次的選情仍不容樂觀，為此選對會認為，面對這次選舉，民進黨必須具高度危機意識，團結絕對是勝選的基礎，未來只有全黨團結一致，才能完成共同目標。為此民進黨會依初選機制推出最有勝選機會的人選，承擔責任與使命，繼續推動宜蘭進步與發展。"]},
{"title": ["從未討論會外賽　民進黨：嘉義縣長提名採初選方式"], "content": ["記者張之謙／台北報導", "針對嘉義縣長提名作業，民進黨今（27）日表示，將以初選方式辦理，有關報載嘉義縣長提名會外賽乙事，從未納入討論。", "民進黨表示，為因應黑道入黨問題，民進黨於2013年5月25日前主席蘇貞昌主持的第十五屆第二次全國黨員代表大會，即已無異議通過，修改《公職候選人提名條例》規定，將黨員入黨1年即取得參選及投票權的年限延長為2年。", "而依據今年9月24日全國黨員代表大會通過之2018年直轄市長暨縣市長提名特別條例，2018嘉義縣長提名，將以初選方式辦理，有意參選同志，須入黨連續滿兩年始得參加初選。", "有關報載嘉義縣長提名會外賽乙事，民進黨聲明，並非民進黨中央黨部與選舉對策委員會所提出之方案，亦從未納入討論或評估"]},
{"title": ["登報批丁守中「不捍衛軍人福利」　藍營議員疑蔡正元主導"], "content": [" ", " "]},
{"title": ["今晚定輸贏！連勝文全家總動員　蔡依珊：有信心！"], "content": [" ", " "]},
{"title": ["藍北市長初選　連、丁把握最後時間拉票"], "content": [" ", " "]},
{"title": ["連勝文大勝！確定出任國民黨北市候選人"], "content": ["\t", " "]},
{"title": ["國民黨初選到底投誰？馬總統微笑不語　傳投給丁守中"], "content": ["\t", " "]},
{"title": ["連勝文：若當選台北市長　必不讓大家失望！"], "content": [" ", " ", " ", " ", " ", " ", " ", " ", " "]},
{"title": ["綠北市議員初選第一名！王世堅：我都沒拉票"], "content": [" ", " "]},
{"title": ["花邊不斷！李婉鈺初選落馬　無緣連任新北市議員"], "content": [" 記者程燁睿、徐宇威、SNG小組／台北報導", "  ", " 民進黨新北市議員初選結果陸續出爐！不過讓人意外的是，一直很有話題性的議員李婉鈺卻中箭落馬，對於其他的現任議員全都上了，李婉鈺今天也出面難過的說，自己沒有辦法接受。", "  ", " ", "  ", " 支持者力挺並送上溫暖擁抱，新北市議員李婉鈺卻是強顏歡笑。民進黨新北市議員黨內初選，李婉鈺意外中箭落馬，李婉鈺說：「這樣的結果不盡人意，但他既然是民進黨初選機制，我只能就是含淚接受。」李婉鈺難過表示，無法接受初選結果，內心滿腹委屈。", "  ", " ", "  ", " 李婉鈺：「我的私生活是我個人問題，所以我個人對這些不實的風花雪月，其實不是相當在意。」擔任議員花邊新聞不斷，李婉鈺擁有高知名度卻也是最大致命傷。在新北市第四選區6選5的機率下，李婉鈺敬陪末座成了唯一遺珠。支持者也高喊要她選立委，在板橋西區跟國民黨大黨鞭林鴻池PK！", "  ", " ", "  ", " 誰把李婉鈺擠下來？就是民進黨民主學院主任何博文，曾經跟吳育昇競選立委失利，轉戰新北市取得議員選舉資格，黨內初選過後，何博文表示「真的謝謝大家讓我至少初選過關，不過年底大選其實才是一場硬仗。」高知名度跟李婉鈺畫上等號，即便爭取黨內提名失利，李婉鈺依舊成為另類討論話題。（整理：實習編輯高靜瑤）", "  ", " "]},
{"title": ["最新／國民黨彰化縣長初選　林滄敏擊敗柯呈枋"], "content": [" 政治中心／綜合報導", " 最新消息指出，國民黨彰化縣長初選，結果揭曉，林滄敏以38.725% 勝出柯呈枋31.335%，確定代表國民黨參選年底的彰化縣長選舉。", " "]},
{"title": ["丁守中落選感言：已盡全力、雖敗猶榮　全力支持連勝文！"], "content": ["\t實習編輯王沛文／綜合報導", "\t丁守中剛剛發表落選感言，他表示「已盡全力、雖敗猶榮」，他一再強調，國民黨要團結，要發揮一加一大於二的力量，他更大聲疾呼：「國民黨要贏！我全力支持連勝文打贏這場選戰。」", "\t", "\t", "\t對於落選，丁守中表示沒有特別的情緒，一旁的兒子則忍不住落淚，但也不忘力挺父親，說會以爸爸為榮，父子兩人更在鏡頭前擁抱，相當溫馨。", "\t", "\t針對媒體拍到馬英九投票給他，丁守中說，「誰投給我我都非常感激」，同時也對支持者致上最大的謝意。另外，外界好奇他與連勝文的關係是否回不去了？丁守中沒有正面回應，但不忘一再強調：「國民黨要團結！要發揮一加一大於二的力量！」 ", "\t", " "]},
{"title": ["不滿民進黨2階段整合　呂秀蓮宣布退出初選保留參選權"], "content": ["\t記者徐慧倫、林永偉／台北報導", "\t民進黨下周二將進行台北市長初選民調，有意角逐的顧立雄、姚文智，2人一前一後到市場發送康乃馨，希望剩下2日能衝高人氣。不過現在傳出前副總統呂秀蓮不滿黨中央提出的2階段整合方案，將退出初選，但也不排除獨立參選，將在確定民進黨能夠勝選前，保留參選權。", "\t", "\t顧立雄換上粉紅色襯衫，一身休閒打扮到菜市場發送康乃馨、慶祝母親節，不分男女老少、見者有份，只不過相隔半小時，對手姚文智率領大陣仗。 立委姚文智：「剛剛有花，現在我來接『棒』！」發棒棒糖還不忘拔樁，只不過市場就那麼小，2人終究還是要碰頭。", "\t", "\t", "\t立委姚文智：「我有準備接棒啊！」律師顧立雄：「但是你要先過我這一關！」立委姚文智：「沒關係，這一關就是你剛剛走過的，現在我就再走一遍。」律師顧立雄：「喔，那你跟隨在我後面。」針鋒相對、話中有話．把對方當成頭號對手，就是因為對比式民調和藍營連勝文比一比，姚文智、顧立雄最有勝算，2人民調只差0.1%，而支持度墊底的呂秀蓮則是即將要退出黨內初選。", "\t", "\t", "\t律師顧立雄：「我說真的我還有點忐忑不安，就她到底要講什麼，我個人覺得（呂秀蓮退選）影響不會很大。」立委姚文智：「當然有點擔心（呂秀蓮退選挺顧立雄），不過我希望不要這樣，如果是這樣的事情發生，那我不就太像丁守中了嗎。」", "\t", "\t呂秀蓮4月中旬到美國2個星期，民進黨中央隨即在4月23日通過2階段整合，被排除在決策外，呂秀蓮痛批黨中央，提名理念不符者是自毀黨格。只是呂秀蓮退出黨內初選，可能轉而替顧立雄背書或者宣布獨立參選，選擇哪一條路都牽動綠營台北市長布局。（整理：實習編輯廖庭妤）", "\t"]},
{"title": ["快訊／民進黨公布初選民調　台北姚文智出線"], "content": [" 政治中心／綜合報導", " 民進黨公布初選民調，台北市長候選人由姚文智確定出線，採取兩階段初選的民進黨，勝出者在6月時會與無黨籍的台大醫師柯文哲，進行第二波對決，最後贏家將代表在野陣營參選北市長。", " ", " ", " ", " "]},
{"title": ["是誰偷洩漏民調數字？姚文智氣炸批：「王八蛋」"], "content": ["\t", " "]},
{"title": ["李婉鈺找「辣妹」當吉祥物　脫黨照樣選到底！"], "content": [" 記者吳雅琴、張喆喜\\新北報導", " 九合一選舉參選登記，一連五天，今天9月2日果真是好日子，除了台北市長參選人連勝文搶頭籌登記外，在初選意外落馬的新北市美女議員李婉鈺，今天也熱鬧登記，帶來一票熱褲年輕辣妹和陣頭叫陣，場面熱鬧，但李婉鈺本人自己則是包緊緊，穿的是牛仔褲、帆布鞋和競選背心，以無黨籍身分參選的她，卻還是穿著有「民進黨黨徽」的背心，說自己參選到底！", " ", " ", " 人未到聲先到，新北市議員李婉鈺車隊，載來一票熱褲辣妹，超炫陣頭，自己搭上紅色吉普車，把選舉登記搞得像凍蒜記者會。", " ", " 不過大熱天，沒見李婉鈺展現好身材，鬆垮的牛仔褲、帆布鞋，加上競選背心，走的是年輕活力路線。", " 李婉鈺說：「辣妹是我的吉祥物，以後還會有，敬請期待！」", " ", " 李婉鈺包緊緊的背心上，還看得見繡著民進黨黨徽，四月底意外落馬，成為民進黨板橋唯一一個初選沒有過關的現任議員，這回登記參選，政黨推薦這欄，填的是「無」。無黨參選，但李婉鈺還是要跟民進黨「黏條條」。", " 李婉鈺表示：「曾經失落，但有大家支持，我還是民進黨員，且有兩席婦女票保障。」", " 外型姣好，總是和政壇、演藝圈單身黃金漢勾上邊，話題十足的美女議員李婉鈺，儘管沒有民進黨推薦提名，但力拼連任，登記這場再用場面炒熱博版面。（整理：實習編輯涂哲綱）", " ", " "]},
{"title": ["連家「拒馬」心結難解　國民黨台北市長選情岌岌可危"], "content": ["\t", " "]},
{"title": ["PTT熱文／丁守中初選到底怎麼輸的？不斷抹黑啊"], "content": [" 鄉民中心／綜合報導", " 選戰倒數四天，國民黨台北市長候選人連勝文選情告急，讓不少泛藍民眾感嘆，當時黨內初選若是丁守中勝出，首都之戰就不會打的如此危急、辛苦，網友peterhuo特別整理丁守中初選經過，結論出評比優秀的立委，面對國民黨舊勢力也是不堪一擊。", " ", " 當初台北市長候選人黨內提名初選，有連勝文、丁守中及蔡正元互相競逐，不過過程中卻是蔡正元猛打丁守中，先是指控丁違法收受政治獻金；接著又有市民刊登廣告，批評丁不顧軍人福利，刪除年終慰問金；再來又重砲抨擊丁對連家「忘恩負義」，要他退選，炮火之猛烈讓黨內同志也看不下去。", " ", " 而在初選前夕，蔡正元卻宣布退出初選，搖旗吶喊要黨員改投票給連勝文，丁守中在一系列的操作之中，終於被鬥倒，由連勝文代表國民黨角逐下任台北市長。但之前遭質疑的政治獻金與年終慰問金等議題，也都被證實沒有問題。難怪宣布落選的當下，丁守中兒子難忍激動情緒，留下眼淚。", " ", " ", " 網友紛紛回應「連資歷這麼紮實的丁都可以這樣搞掉」、「真正做事的丁卻被下三濫的手段打敗」，也讚許丁守中面對抹黑依舊保持政治風度，「丁丁父子那幕，真的很感人，丁丁還笑著安慰兒子，很有氣度」，但有人也感嘆國民黨現在真的是「黃鐘棄毀，瓦釜雷鳴」。", " 網友peterhuo全文如下：", " 看原文》", " ", " ", " ", " ", " "]},
{"title": ["替小英鋪路？民進黨計畫將總統初選提前　賴神恐得提前表態"], "content": [" 政治中心／綜合報導", " 民進黨將於今（28）日召開中常會，討論2016總統、立委初選相關時程。由於黨中央規劃，今年的期程將比往年提早約一個月，也", "。對此，民進黨前主席蘇貞昌昨公開回應，直問：「為什麼要這麼趕？」", " ", " 圖／取自蔡英文臉書", " 蘇貞昌昨出席公開場合時回應，是不是量身打造他不知道，但確實比往年提前。他認為，", "另外，因議長賄選疑雲而放手「政治豪賭」的台南市長賴清德，也是政壇預料有望角逐2016的大黑馬。但由於官司判決冗長又難以預料，", " ", " 賴清德（圖／林敬旻攝）", " 根據民進黨中央的規劃，2月10日到14日就要領表登記。根據《聯合報》報導，蔡英文表示，提早提名有利於提早布局，各項作業也能提前，", "。民進黨副秘書長洪耀福也說，地方要求黨中央盡速排出時程，", "。（整理：實習編輯劉家維）", " "]},
{"title": ["初選提早蘇蔡心結又起？蔡英文：已派專人向蘇貞昌解釋"], "content": ["\t王書泓、朱韋達、張晃旼／高雄－屏東報導", "\t民進黨中常會昨（28）日通過下屆正副總統提名時程，2月中就將完成初選領表，此舉被前主席蘇貞昌質疑「為什麼要這麼趕？」，外界也解讀這是為蔡英文量身訂做，而蔡英文今（29）解釋，提早時程是為了讓候選人又更寬裕時間準備，也是黨內多數人的共識。但會不會因此又引發蘇蔡心結，蔡英文表示，已經透過幕僚向蘇貞昌解釋。", "\t", "\t", "\t蔡英文到高雄參加海洋研討會，高雄市長陳菊因為重感冒臨時請假。現在傳出陳菊已經表態不會跟小英相爭，呼聲很高的台南市長賴清德也說不選。只是主將不缺，副手會不會很難產？蔡英文說：「我們現在還是要把所有的力量集中在2月7號5席立委的補選，其他的事情我們等選完再說。」", "\t", "\t游錫堃在新北市長選舉一仗只輸2萬票，被拱再戰2016總統大選。如今人氣旺到屏東，還被邀請幫立委補選候選人莊瑞雄站台掃街。前行政院長游錫堃說：「（有沒有參選的意願）沒有，沒有去想，現在重要的是莊瑞雄要當選。」", "\t", "\t黨魁、黨內大老統一口徑定調2月7日立委補選後再來討論2016總統大選，就怕被說「吃碗內，看碗外」，吃快摔破碗！", "\t", "\t", "\t", "\t", " ", "\t"]},
{"title": ["搶頭香！國民黨總統初選首日　洪秀柱衝第一：願粉身碎骨"], "content": [" 記者吳雅琴、黃寶童／台北報導", " 國民黨總統提名領表首日，立法院副院長洪秀柱打著捨我其誰的心情，一早帶著200萬支票當保證金來到國民黨中央領表宣示參選總統決心，致詞時他強調，將粉身碎骨為黨鞠躬盡瘁，也說外界拿「防磚」來說自己，她相當不以為然，認為自己是來自基層的磚，沒有磚哪有玉，而下一階段到5月16日前，要完成壹萬五千份黨員連署才能登記。", " ", " 列隊歡迎獻花、百人簇擁當加油團，國民黨總統提名領表首日，吳、朱、王沒人敢上，小辣椒洪秀柱撘起舞台，參選致詞也很辣。", " ", " 立法院副院長洪秀柱：「聽說黨中央有所謂的「防磚」條款，我開玩笑說，我是磚嗎？我希望拋玉引翠，但是今天我要改變我的說法，我從基層來，我當然是一塊磚！」", " ", " 立法院副院長洪秀柱：「有很多有意參選但還不願表態的同志，我非常的同情他們，他們的立場，他們有很多顧慮，我們給他時間吧，可是我們不能等待！」", " ", " 打破流言，洪秀柱說得慷慨激昂，只是國民黨自己人沒站出來相挺，區區一位新北市女議員站台，柱柱姐不心寒嗎？洪秀柱：「在立法院我都不敢拜託委員們，何必為難人家？人家心裡支持，不一定從表面站出來。」", " ", " 走自己的步調，67歲的洪秀柱這位政壇老將穿起帆布鞋、寬襯衫要證明自己不是玩假的，200萬支票亮相，下一步驟要完成一萬五千黨員連署。", " ", " 即日起到5月16號共27天時間，黨員連署要破一萬五千人才能進入登記階段，但國民黨也啟動「防磚」機制，要是最後只有一人登記參選得先通過民調考驗超過，30%才能贏得2016門票。洪秀柱捨我其誰玩真的，成為藍營第一人。成立連署站、義賣站，但還不到朱立倫說的516最後關頭，辣炒空心菜能否成真？還是問號。（整理：實習編輯陳韻婷）", " ", " ", " ", " ", " ", " ", " "]},
{"title": ["支持者議會門口抗議初選不公　陳菊高EQ化解衝突"], "content": [" 記者王書泓、黃大衛／高雄報導", " 第二屆高雄市議會新會期開議第一天，市長陳菊到市議會施政報告，不過一下車就遭到民眾抗議，嗆聲說立委初選，陳菊推出子弟兵，對其他參選人不公平，陳菊放下身段，穿過重重人牆，親自面對面溝通，最後抗議民眾自行離去，陳菊用高EQ化解衝突。", " ", " 抗議民眾：「你們別這樣啦，這是很和平的事情。」", " 高雄市議會大門口，民眾拿著白色抗議布條，不滿民進黨立委初選，市長陳菊派出子弟兵，對其它參選人不公平，堅持站在大廳當面向陳菊陳情，引發維安高度緊張。", " 陳菊：「沒有關係。」", " 陳菊抵達市議會一下車，現場20多名隨扈，警力立刻把抗議民眾隔開，沒想到陳菊獨排眾議，穿過重重人牆，面對面接受陳情。", " ", " 抗議民眾：「大家要和諧。」", " 陳菊：「好，好。」", " 抗議民眾：「黨內大家要和諧。」", " 陳菊：「我會檢討。」", " 民眾破口大罵，陳菊彎腰放低身段，照單全收，展現政治高EQ化解衝突。不過1個月前，小港前陣區立委初選，陳菊推出子弟兵賴瑞隆，以些微差距擊敗謝系市議員陳信瑜，外界議論紛紛，如今左楠區又推出好姐妹，前副市長劉世芳，讓引發部分支持者反彈。", " ", " ", " 抗議民眾說：「你說一個海洋局長他什麼名字我都不知道，我相信很多人，你問10個有9個人都不認識，去初選成功。」", " 高雄市長陳菊表示：「市長也是人民選出來，市長當然也有我們認為，哪一個候選人對高雄的發展最有利。」", " ", " 第二屆高雄市會議會開議首日，陳菊場內施政報告，聚焦石化業，民眾場外抗議砲轟，立委初選，裡裡外外都引發關注。", " ", " "]},
{"title": ["有把握跨越門檻！洪秀柱：連署名單早超過5萬份"], "content": ["\t政治中心／綜合報導", "\t國民黨總統初選領表及連署在今（16）日下午4點截止，總統馬英九對於國民黨黨主席朱立倫不領表參選，提到：「有責任要找到最適當候選人，若找不到，也不該迴避應有的責任。」對此，參與國民黨內初選的洪秀柱表示，「如果真有這回事，表示總統對朱立倫期望很深，沒什麼！」且有把握跨越連署門檻，連署名單已「超過5萬份」。", "\t", "\t▲圖／翻攝自", "臉書", "\t", "\t明日國民黨內開始辦理參選登記，參與黨內初選的洪秀柱有把握跨越連署門檻，連署名單「早就超過5萬份」，不過外傳黨內可能「協調改徵召」，洪秀柱不認同此說法，也不認為中央會這樣做。另外洪秀柱提到黨主席朱立倫時，表示相信朱立倫會找到自己合適的角色，並協助國民黨贏得2016總統大選。（整理：實習編輯施郁韻）"]},
{"title": ["藍營黨內初選黑箱？羅淑蕾控財團打壓　無奈嗆：交給老天啦"], "content": ["\t記者黃寶童、程燁睿、黃大風／台北報導", "\t國民黨2016選戰，不只總統人選搞不定，連立委也問題連連，尤其是向來對國民黨有諸多建言，甚至不惜砲口向內的國民黨立委羅淑蕾以及紀國棟，第一階段民調都沒通過5%門檻，就連花蓮立委王廷升，第一階段民調跨過門檻卻等不到黨中央徵召，質疑朱立倫為了跟花蓮縣長合作犧牲黨員，藍營立委批評黨中央因人設事，羅淑蕾也質疑，打壓他的就是這些跟財團屈服的人，對黨中央第一階段民調相當不滿！", "\t", "\t ", "\t國民黨才剛結束第一階段，立委初選提名，現任大多通過徵招，但是中常會卻是瀰漫詭譎氣氛，黨主席朱立倫和副主席郝龍斌看似胸有成竹，但偏偏黨內大砲型立委羅淑蕾曝光率超高，卻無法跨過提前徵召門檻惹人質疑。", "\t", "\t國民黨立委羅淑蕾：「也沒有對我做出任何不利的，黨中央沒有嘛！最近在打壓我的不是黨中央，是因為那些特定財團，我擋了他們最大的利益，沒關係啦！交給老天啦！」", "\t笑稱把結果交給老天，不過黨中央可是掌握生殺大權，尤其羅淑蕾與另一位政論節目常客立委紀國棟屢屢砲口對內，這次更無巧不巧，初選一起出狀況。", "\t", "\t對此，國民黨團書記長廖國棟表示：「你民調沒有過5%，就是要進入初選，羅委員的狀況就是這樣。」", "\t", "\t", "\t據傳國民黨高層早就盯上羅淑蕾與紀國棟，屢屢上電視罵黨內，第一階段結果一點都不意外，不僅警告意味濃厚，羅淑蕾還得跟呂學樟等其他六名立委一起打第二階段初選，第一階段不公佈民調，尋求連任立委已經很悶，還得重新登記，背後還有提名七人小組以及提名審核委員會，遊戲規則天天變，遭批評初選根本玩假的。", "\t", "\t國民黨中常委姚江臨表示：「已經代表本黨當幾屆不分區，如果沒有辦法去開疆闢土，我想他沒有資格。」立委初選爭議不斷，其他無法協調的10個選區，29日展開初選領表，提名問題層出不窮，也看出高層運作手腳、背後操作。", "\t", "\t"]},
{"title": ["國民黨總統初選搶票　洪秀柱秀幼時氣質萌照"], "content": [" 記者吳雅琴、姚立強、SNG／台北報導", " 有人說他出來選的目的是要整死國民黨，前衛生署署長楊志良決定參加黨內初選，楊志良嗆聲要整死國民黨，置之死地而後生，還把炮火對準現在人氣最旺的柯文哲，他說柯P是學他的，建議柯P把證據搜集完一刀斃命，不要殺敵三千自損一萬，另一位也要參選的立法院副院長洪秀柱，則是秀出自己幼時氣質萌照，還自己調侃說跟現在不太像，現在比較潑辣。", " ", " 溫柔眼神看向遠方，回眸淺淺一笑，長長辮子過腰，氣質婉約的她是哪位政壇大咖？隨機抽問竟沒人參透！", " 民眾：「鄭麗君，跟現在其實不太像，現在比較潑辣一點。」", " ", " 答案揭曉，原來是45年前的立法院副院長洪秀柱。", " 立法院副院長洪秀柱：「我父親尤其寶貝我這兩條長辮子，說沒有哪個法律規定，說小朋友要剪頭髮。」", " ", " 火辣性格繼承父親，洪秀柱如今身先士卒，成為2016藍營第一位投入初選，後來居上的楊志良自認不輸小辣椒。", " 前衛生署署長楊志良：「我自己不認為A咖我怎麼會出來，當然我是A咖，也就是說我不做副的。」", " 立法院副院長洪秀柱：「怎麼可能說我要參加初選，就說我準備做誰的副手。」", " ", " 大砲楊志良參選更以整死國民黨為目的。前衛生署署長楊志良：「置之死地而後生，如果這樣的話，我把他搞死，他(國民黨)就會生。」", " 就連台北市長柯文哲都變成他的箭靶。前衛生署署長楊志良：「柯文哲是學楊志良的，我在台大醫院當主任的時候，我還不知道有柯P，基於同事之誼，還是建議柯P把全部證據都蒐集完了，一刀斃命，不要到時候殺敵三千自損一萬。」", " ", " 藍營初選名單出乎意料，小辣椒對上楊大砲，既惺惺相惜又是競爭關係，為沉寂的國民黨陣營注入一絲活水。 ", " ", " ", " ", " ", " ", " "]},
{"title": ["黨員名冊「零零落落」　楊志良怕被國民黨做掉"], "content": [" 政治中心／綜合報導", " 王金平宣布不投入國民黨總統黨內初選，目前領表的只有立法院副院長洪秀柱與前衛生署長楊志良，除了要取得1萬5千份連署書之外，還有民調3成以上的防磚條款，讓外界質疑國民黨在為最後徵召制度鋪路，而楊志良今（15）日在《54新觀點》節目上坦言，其實自己也懷疑會被國民黨做掉。", " ", " ▲前衛生署長楊志良投入國民黨總統黨內初選。", " 面對自己被說成是國王人馬，楊志良澄清沒有馬以南幫忙連署的事，自己也沒有找關中操盤，更沒有與馬金接觸。楊志良說自己沒有派系包袱，至今已獲得1萬9千份連署書，目標再增加5、6千份，以確保第一階段順利通過。", " 楊志良也說一個民主政黨就是要開大門走大路，相信國民黨是一個正直的黨，否則不會投入初選。而資深媒體人周玉蔻詢問楊志良「怕不怕被國民黨做掉？」楊也坦言「會懷疑，因為以前有這種例子。」", " 來賓康仁俊則舉前年國民黨中常委謝坤宏，與馬英九競選黨主席，最後因未達連署門檻失去提名資格為例子，詢問國民黨中央給的黨員名冊有沒有問題？楊志良回答：「名冊是零零落落（二二六六），打電話過去，電話跟人名是對不起來的。」", " 雖然繳交200萬保證金，卻換來零零落落的黨員名冊，楊志良還是期望朱立倫要從頭到尾監督、執行初選規則，一切公平公正公開，才是一個民主政黨主席該有的高度。"]},
{"title": ["痛批初選制度不斷更改　翟神：證明當初混蛋，現在白痴"], "content": ["\t政治中心／綜合報導", "\t究竟立法院副院長洪秀柱是否能突破防磚條款，代表國民黨參選總統，國民黨將於12日舉行初選民調。和沛科技總經理翟本喬今（7）日在臉書批評，國民黨不斷更改初選制度，", "。", "\t", "\t▲翟本喬。（圖／翻攝自Ben Jai臉書）", "\t「翟神」翟本喬在臉書PO文表示，國民黨越是改變遊戲規則暗算洪秀柱，只會讓她的支持度越來越高。翟本喬說，民調支持洪秀柱，並不一定代表支持她當總統，而是希望蔡英文的對手是她。翟本喬直言，「洪秀柱對蔡英文」的戲碼，總比四大天王任何一個都好看，就算不支持國民黨的人，也會希望看到一場比較高格調的選戰。", "\t他最後還說，國民黨天王當初不領表，「現在我們就成全他們吧！」讓洪秀柱民調過關，看一場不一樣的選戰。", "\t ", "\t", "臉書全文：", "\t", "\t", "\t"]},
{"title": ["背後有高人操盤？傳「金老師」幫楊志良鋪路參選"], "content": [" 記者田仁翔、陳乃瑜／台北報導", " 也想要爭取2016國民黨總統參選人的前衛生署長楊志良，從宣布參選到領表，短短不到一個月就輕鬆達到1萬5000份黨員連署門檻，再加上過去楊志良和前國安會祕書長金溥聰向來有好交情，也讓人好奇，背後是不是有高人指點？", " ", " 「我們兩個都是金磚。」自比「金」磚，前衛生署長楊志良不畏被點名的都是黨內大咖，信心到底從哪來？", " ", " 「馬總統任內最強的閣員，我自己可以吹噓一下吧？大概我是應該是數一數二（民調）搞不好有40%，然後馬上選舉會贏過蔡英文也不一定。」從宣布參選到領表，短短不到一個月，1萬5000份黨員連署門檻，楊志良輕鬆入帶。看在資深民代眼裡，挺不可思議。", " ", " 台北市議員鍾小平表示：「看有沒有大額的幫他，一次五千或一萬這樣的連署書，所以就很明顯，如果有這樣的話就是有人在幫忙連署嘛！」", " ", " 是不是有高人指點，黨內心知肚明，畢竟過去，他和馬總統最核心幕僚、前國安會祕書長金溥聰向來關係好，2011年金溥聰訪日還找了楊志良隨行。2012年楊志良出書，金溥聰甚至現身力挺，難道馬金出手，目的在卡住檯面朱王兩大咖？", " ", " 資深媒體人陳東豪表示：「金溥聰跟楊志良本來就交情很好，那他要出來人家也不會反對，甚至還會幫他介紹一些人，戰國策願意幫忙出來，這件事情後面有沒有人嘛！」", " ", " 每回國民黨大選，人稱金老師的金溥聰總是幕後操盤手，這回總統人選陷亂局，退休辭職的金溥聰再度成了2016關鍵的那隻手。（整理：實習編輯陳韻婷）", " ", " ", " "]},
{"title": ["非戰不可！無視基層反彈　郝龍斌遷戶籍至基隆"], "content": ["\t政治中心／綜合報導", "\t國民黨副主席郝龍斌日前宣佈參選基隆立委，引發基層拒絕「空降」的反彈聲浪，但郝動作不斷，繼昨（15）日強調參選決心不變外，根據幕僚透露，郝龍斌今日己將戶籍遷至基隆，明天就開始拜票。", "\t", "\t▲圖／資料照", "\t根據《中央社》報導，郝龍斌決意參選基隆立委，幕僚表示今日已完成戶籍遷移手續，明天開始到市場拜票，要實際走訪地方，擺脫「空降」形象。國民黨中央也將以民調方式進行黨內初選，17、18日開放領表，24日進行民調統計，誰能代表國民黨出戰基隆，最快26日就會結果。"]},
{"title": ["郝龍斌玩真的！國民黨基隆立委初選第一名"], "content": ["\t政治中心／綜合報導", "\t國民黨基隆市黨部今天（26日）公布基隆市立委初選民調結果，由國民黨副主席、前台北市長郝龍斌出線，將於29日提報中常會。", "\t", "\t▲圖／資料照", "\t本次國民黨基隆市立委選舉，有市議員韓良圻、呂美玲、楊石城與林沛祥參選，最後進行黨內初選民調後，呂美玲退選，僅剩郝龍斌、韓良圻與林沛祥3人國民黨在本月24、25日透過電話進行立委黨內初選民調，今天上午宣布由郝龍斌勝出。", "\t "]},
{"title": ["國民黨換柱　姚立明稱馬英九全掌握「從來沒當過觀眾！」"], "content": ["政治中心／綜合報導", "國民黨「換柱」風波持續延燒，現在更有媒體驚爆，朱立倫在上周中常會前一天就和總統馬英九、副總統吳敦義、立法院長王金平喬定「換柱」後的新布局，馬更清楚的向朱表達，王不能選總統，還希望黨魁的位置能交給吳。而國會觀察基金會董事長姚立明今（13）日在三立《新台灣加油》直言：「從洪秀柱登記參選開始，馬英九就不是觀眾的角色。」", "姚立明說，選舉其實已經大勢底定，只是立法委員上下5到10席還在評估，「這樣的局面，民進黨清楚、國民黨也不可能被蒙在鼓裡。」因此國民黨接下來將面對2個問題：「以後該怎麼辦」和「誰來帶領黨」。", "姚立明指出，現在媒體紛紛猜測王金平是否可能續留立院，不要這麼快的進行「世代傳承」，尤其在立委席次劇減情況下，恐怕需要有一些折衷談判經驗的人來參與。至於朱立倫若回去當市長，由誰來掌握黨機器？現在傳出吳敦義早就思考，希望有朝一日能帶領國民黨。", "姚立明認為，在過程中關鍵人物從來不是別人，大家早知道就是馬英九。洪秀柱之所以挺身而出，其背景就是因為馬對特定人選有意見，「他希望能夠有一定的安排，或有一定的共識再出來。」若當初開放登記參選，王、朱等人全部出來競爭，那結果恐怕很難掌握，也非馬英九所樂見；馬希望能夠掌握一定的結果，所以安排了一個所謂初選機制，「洪秀柱就這樣子意外的情況之下，就演變到今天。」", "首播：三立新聞台（一）～（五）21：00"]},
{"title": ["美國內華達州共和黨總統初選出爐　川普拿下三連勝"], "content": ["▲川普（Donald Trump）（圖／美聯社／達志影像）", "記者楊絡懸／綜合外電報導", "美國總統選舉提名今（24）日（美國時間23日）到內華達州舉辦第四次初選，眾家參選人皆磨刀霍霍，共和黨總統參選人川普（Donald Trump）在首次愛荷華州初選落敗後，接續在新罕布什爾州、南卡羅來納州取得二連勝，並在內華達州拿下第三勝，氣勢如虹成為黨內最想擊倒的對象。", "被喻為總統大選前哨戰的「超級星期二」（Super Tuesday）初選將在3月1日美國14州登場，然而就在此時，各州越來越多人認同川普，讓他相當有機會得到共和黨的提名資格，雖然內華達州初選僅有30張選舉人票、約略是總數的1%，但這將是共和黨在美國西部首次的提名戰。", "據了解，內華達州西班牙語裔人口占27.8%，外界雖然認定西語裔政治傾向於民主黨，但內華達州是拉丁裔選民結構中最多的一州。", "而在美國《有線電視新聞網》（CNN）公布最新內華達州民調，資料顯示，川普支持度是42%位於第一，聯邦參議員盧比歐（Marco Rubio）以24.9%落後，另位聯邦參議員克魯茲（Ted Cruz）則以20.9%排第三。雖然開票作業尚未結束，但美國各家媒體已經認定川普贏得內華達州初選。"]},
{"title": ["美總統大選白熱化　「左派」桑德斯緊逼希拉蕊贏得年輕選票"], "content": ["記者王愷立／綜合外電報導", "即將到來的2016的3月1日就是美國所謂的「超級星期二」（Super Tuesday），這天將有十多州的共和、民主黨團同時選出競爭2016年11月總統大選的候選人，截至目前為止，民主黨的希拉蕊（Hillary Clinton）與伯尼桑德斯（Bernie Sanders）之間拉鋸戰仍然持續中，後者有行情上漲之勢；而共和黨至今仍是由地產大亨川普（Donald Trump）一路領先，緊接在後的為皆由參議員出身的泰德柯魯茲（Ted Cruz）和馬可魯比奧（Marco Rubio）。", "▲川普於南卡羅萊納州的初選中勝出。（圖／美聯社／達志影像）", "20日出爐的南卡羅萊納州總統提名初選由川普勝出，魯比奧第二名，而曾被外界看好的美國佛羅里達州前州長傑布布希（Jeb Bush）則宣布將停止競選，BBC指出，南卡羅萊納州通常是共和黨總統參選人的最終誕生地；同樣於20日出爐的內華達州為多種族地區，初選結果則由希拉蕊以52%得票率險勝對手桑德斯。這兩場初選被視為3月1日「超級星期二」前的指標性結果。", "雖為民主黨候選人之一，伯尼桑德斯事實上是一個獨立人士，甚至被雜誌譽為是「技術上允許但非常罕見」的一位候選人。出身於紐約布魯克林的猶太家庭，桑德斯從小就見識到貧富差距的影響，這也成為他日後從政的主要原因。桑德斯亦是眾議院歷史上任期最長的獨立人士，而在去年低調宣布參選之後，其自由、無黨派包袱的清新形象，讓已高齡74歲的他仍獲得年輕族群青睞並持續擴大影響力。", "▲希拉蕊贏得內華達州的初選。（圖／美聯社／達志影像）", "▲由川普贏得初選的新罕布什爾州中，桑德斯獲得的票數高於希拉蕊。（圖／Bernie Sanders Twitter）"]},
{"title": ["歐巴馬力挺？白宮秀希拉蕊照　遭疑另類表態"], "content": ["國際中心／綜合報導", "美國總統大選第一場黨內初選將於2月1日舉行，美國總統歐巴馬是否支持特定候選人也備受矚目。日前歐巴馬在專訪中大讚民主黨總統參選人希拉蕊歷練豐富，遭外界解讀是表態力挺希拉蕊，29日歐巴馬宣告將進一步消弭美國男女同工不同酬的狀況，白宮網站也放上他簽署相關法案的照片，時任國務卿的希拉蕊也燦笑入鏡，引起各界揣測是否另有暗示。", "▲白宮貼出希拉蕊入鏡照，讓外界猜測是否是另類表態。（圖／翻攝自白宮網站）", "七年前歐巴馬簽署莉莉．萊柏特公平工資法，以確保女性有權追討薪資歧視的差額。歐巴馬29日進一步宣告，為消除美國男女同工不同酬問題，將以行政權要求員工超過百人的企業主將性別、種族、族裔等薪資支付依據相關資料上繳聯邦政府。", "白宮網站上則秀出歐巴馬當年簽署法案的照片，照片中希拉蕊微笑站在一旁觀看，民主黨黨內初選於下週登場，歐巴馬的動向受各界關注，白宮此舉是否為支持希拉蕊也引起討論。而推動公平工資法的要角莉莉．萊柏特也受邀至白宮，她稱讚希拉蕊積極、不妥協是女權鬥士，並公開表態支持。", "日前歐巴馬在專訪中提及希拉蕊資歷豐富，並稱另一位總統參選人桑德斯為民主黨新星但未受嚴格檢驗，有輿論猜測是為民調較落後的希拉蕊拉抬。但近日桑德斯與歐巴馬進行秘密會晤後指出，歐巴馬將在黨內初選間秉持中立，否認歐巴馬支持希拉蕊一說。"]},
{"title": ["「超級星期二」倒數！川普、希拉蕊有把握參選美國總統"], "content": ["▲川普（Donald Trump）（圖／美聯社／達志影像）", "記者楊絡懸／綜合外電報導", "美國共和黨總統參選人川普（Donald Trump）聲勢日益壯大，他於20日贏得南卡羅來納州黨內初選，除了盡力阻擋黨內對手以獲得提名、掌握共和黨初選階段，川普若提前成為總統提名人，也要準備和民主黨總統參選人的選戰。", "川普在南卡羅來納州贏得了共和黨的提名初選，讓黨內對手前佛羅里達州長傑布布希（Jeb Bush）初選三戰敗北，布希因而宣布退出2016年美國總統選戰。川普在贏得黨內提名人所需的1237張選舉人票中，已掌握67張選票。", "▲川普（Donald Trump）南卡羅來納州初選（圖／翻攝自", "）", "在3月1日後，將有14個州進行初選、產生752張選舉人票，和所需的1237張提名人仍有差距，但川普若能拿下這些州的多數，即有巨大的機會獲得足夠的選舉人票，進而成為總統提名人。據了解，正式提名仍需要透過黨代會確定，若黨代會爆發爭議，黨內可能會以排名第二、第三的參選人取代川普提名。", "共和黨若試圖阻擋川普的步伐，可能已經沒有足夠的時間。", "同時，希拉蕊（Hillary Clinton）原在新罕布夏州表現不佳，也在20日內華達州贏得初選，戰勝黨內對手桑德斯（Bernie Sanders），據了解，希拉蕊在民主黨內華達州的非裔黨代表中，取得全數76張票，顯示桑德斯在有色人種選民的政策論述上依舊薄弱。", "▲希拉蕊（Hillary Clinton）內華達州初選（圖／翻攝自", "）", "20日初選後，共和黨、民主黨將各自舉行第4次初選，地點互換，共和黨在內華達州進行，民主黨在南卡羅來納州進行。", "被喻為「超級星期二」（Super Tuesday）初選將在3月1日美國14州登場，此日過後，將會得知各黨派間角逐總統的提名人選，國際媒體指出未來很有可能是川普和希拉蕊角逐總統大位，兩黨將於8月前完成黨內初選程序，在全國黨代表正式提名候選人，11月8日舉行美國總統大選投票。"]},
{"title": ["銳不可當！川普初選三連勝　共和黨恐難以「換普」"], "content": ["▲川普（Donald Trump）、盧比歐（Marco Rubio）（圖／美聯社／達志影像）", "記者楊絡懸／綜合外電報導", "美國共和黨總統參選人川普（Donald Trump）在首次愛荷華州初選落敗後，接續在新罕布什爾州、南卡羅來納州取得二連勝，甚至在今（24）日內華達州初選取得第三勝，共和黨主流派雖然不樂見這般結果，但如果要「換普」、阻止川普上陣，可能已經沒有足夠的時間。", "川普今日創下共和黨初選史上第一位連續贏得3站初選的參選者，包括布希家族的傑布布希（Jeb Bush）等許多主流政治人物紛紛打退堂鼓、宣布退出選戰，川普氣勢如虹，是共和黨高層最不樂見的情況。", "外界認為，共和黨主流派不排除在黨代表大會前透過密室「換普」，讓聯邦參議員盧比歐（Marco Rubio）出線，不過盧比歐的支持度並沒有比較好，他在初選的前三個州分別拿到第三名、第五名、第二名，最新的內華達州雖然有第二名，但和川普的支持度有一大距離。", "據了解，正式提名仍需要透過黨代會確定，若黨代會爆發爭議，黨內可能會以排名第二、第三的參選人取代川普提名，但共和黨若試圖阻擋川普的步伐，可能已經沒有足夠的時間。", "「超級星期二」（Super Tuesday）初選將在3月1日美國14州登場，總統大選前哨戰可以得知各黨派間角逐總統的提名人選，盧比歐若想要繼續爭取提名，另一個「超級星期二」將在3月15日舉行，屆時就得看盧比歐能不能在佛羅里達州、伊利諾州、密蘇里州、北卡羅萊納州和俄亥俄州等扭轉局勢。"]},
{"title": ["勢如破竹！不分年齡、種族、學歷　川普獲得一面倒支持"], "content": ["國際中心／綜合報導", "美國時間昨（23）日晚間，美國共和黨總統參選人川普（Doanld Trump）在共和黨內華達州初選中，獲得45.9%的支持率，以超過2成的領先幅度，輕取其他兩位主要競爭對手參議員盧比歐（Marco Rubio）與參議員克魯茲（Ted Cruz），成功拿下內華達州，再獲得12張代表人票。", "▲外界普遍預測，川普將贏得共和黨提名。（圖／達志影像）", "在內華達州初選慶功會上，川普感謝競選團隊與眾人的支持，表示「如果聽信那些專家學者的說法，我們可能不會贏太多，但如今我們正在獲勝、獲勝、獲勝。很快地，這個國家也即將開始獲勝、獲勝、獲勝！」", "針對內華達州的結果，川普指出，「我們贏得福音派的支持、我們贏得年輕人的支持、我們贏得老年人的支持、我們贏得高學歷者的支持、我們贏得低學歷者的支持，我愛那些低學歷的人。」", "但川普並非只是隨口胡說，根據", "，在17～44歲之間的內華達選民，川普獲得38%的支持，而超過45歲的選民則有將近5成支持川普。支持共和黨的白人選民，普遍支持川普並不令人訝異，但就連拉丁裔也有高達45%的選民願意支持他，顯見川普的種族歧視言論似乎並未對他的選情造成太大傷害。再就選民的教育程度來看，無論是否具有大學學歷，川普都獲得超過4成支持，而高中學歷以下的選民，更是高達近6成支持川普。", "▲川普言論越偏激，似乎就為他贏來更多支持。（圖／達志影像）", "在上次總統大選時，川普最後黯然退出共和黨初選。不過川普如今正以三連勝之姿邁向下週的超級星期二（3/1），將有12州同時舉行初選，隨後登場的是德州（Texas）和佛羅里達（Florida）兩大票倉的初選，分別是克魯茲和盧比奧的大本營。川普更大膽地預言，「未來將會是美好的兩個月，老實講，我們甚至不需要兩個月（贏得提名）。」"]},
{"title": ["史上最混亂辯論！川普築「長城」要求埋單　墨前總統飆髒話"], "content": ["記者張心衡／綜合報導", "美國共和黨總統參選人，今（26）日再度舉行電視辯論，堪稱最混亂的一次。川普砲火依舊猛烈，連主持人都快招架不住，因為大家為了搏版面搶著跟川普互嗆，雙方你講我也講，不時還跑出第三人插話，場面混亂完全沒把時間、發言順序放在眼裡，堪稱史上最混亂瘋狂。", "▲最後一次電視辯論，候選人互相開砲搏版面。（圖／翻攝自CNN）", "共和黨總統參選人盧比歐：「那是間假學校，你知道他們學到什麼嗎？」", "盧比歐跟川普越吵越起勁，共和黨最瘋狂的一次辯論，主持人都快抓狂！主持人：「我要請問來賓。」共和黨總統參選人川普：「抱歉，我可以回應一下嗎？」主持人：「你當然可以。」", "▲共和黨總統參選人川普插話，打斷主持人。（圖／翻攝自CNN）", "辯論題目從非法移民、稅金、道德操守、北韓，想得到的想不到的", "長城謠：「萬里長城，萬里長。」沒錯！連萬里長城都入題。", "主持人：「你如何使墨西哥付錢蓋長城？」共和黨總統參選人川普：「我有辦法，這道牆只會有10呎高，而且相信我。」", "▲共和黨總統參選人川普表示，請相信他有辦法。（圖／翻攝自CNN）", "秦始皇2000年前蓋萬里長城擋匈奴，川普說他的長城只要1600公里防堵墨西哥非法移民，而且築牆的錢還要墨西哥買單，墨西哥前總統氣到隔空開砲。墨西哥前總統：「我才不付錢蓋xxxx長城。」", "▲墨西哥前總統氣到說髒話。（圖／翻攝自CNN）", "被髒字攻擊，川普毫不客氣回應。共和黨總統參選人川普：「他竟然口出穢言，應該以自己為恥並道歉。」", "川普民調遙遙領先，排名第二、第三的克魯茲加入圍剿行列，把握機會搏版面。共和黨總統參選人克魯茲：「想問川普，他到底關不關心這事。」共和黨總統參選人川普：「我今（26）日見識到，這個人是個笑話、這位是騙子。」", "▲共和黨總統參選人川普話語犀利，先說左邊候選人是笑話再說右邊是騙子。（圖／翻攝自CNN）", "被左右包夾就左右開弓，3月1日總統初選「超級星期二」之前最後一次電視辯論，共和黨選民在煙硝中尋覓合適的總統候選人。（整理：實習編輯廖堉慈）"]},
{"title": ["「受不了川普當總統？」加拿大小島邀快來這裡移民"], "content": ["▲共和黨美國總統參選人川普（Donald Trump）（圖／路透社／達志影像）", "政治中心／綜合報導", "美國總統大選兩黨總統參選人初選如火如荼展開，共和黨參選人川普（Donald Trump）氣勢如虹，不過川普脫序的言論常引發爭議，現在竟意外成為加拿大一座小島，想要吸引美國人移民過來的宣傳工具。", "川普異軍突起，外媒預料，川普將在3月1日超級星期二12州初選大獲全勝，就算共和黨要臨陣換將，恐怕木已成舟，川普有沒有可能問鼎白宮寶座，外界擔憂大於期盼。加拿大還有小島趁此廣發邀請函，想找美國人趕快移民過來，宣傳單說", "據《法新社》報導，加拿大諾瓦斯科細亞省東北端外海的布里敦角島（Cape Breton）最近對美國人廣發邀請函。文宣上說", "文宣諷刺味十足。"]},
{"title": ["入主白宮要過哪三關？美國總統選舉制度懶人包"], "content": ["記者王愷立／整理報導", "美國第58屆總統大選即將於2016年11月8日星期二舉行，在這裡簡單敘述美國總統的產生過程，候選人必須通過三個關卡，並符合以下條件：在美國出生、年滿35歲、在美國至少居住14年以上。", "通常發生於大選年的2月到6月，分為「黨團會議」和「直接初選」，而後者施行細節依各州制度不同，但此階段的「黨員」認定多十分寬鬆，支持者可擇一陣營前往投票。值得關注的是分別打頭陣的愛荷華州（Iowa）與新罕布什爾州（ New Hampshire）具有指標性的風向作用；而三月初的「超級星期二」將有十幾個州同步舉辦初選，屆時各黨候選人可望大勢底定。", "▲2016美國總統候選人三強：共和黨的川普、與民主黨的桑德斯和希拉蕊。（組圖／翻攝自臉書）", "兩黨通常於七八月中各自舉行全國代表大會，由各州選出的黨代表齊聚一堂，正式推出此次總統大選的候選人，而候選人也將開始全國的拜票、造勢行程，並於大選前進行三次電視辯論。", "美國沒有全國合格選民名冊，因此公民必須經過登記獲得投票資格，旅居國外的民眾可行使不在籍投票。美國的總統選舉制度形式上為間接民選，即全國民眾按人口比例選出一定數量的「選舉人」（elector），再由選舉人選出總統，然而因其不成文的「贏者全拿」規定，在各州最高票的總統候選人可以囊括該州的所有選舉人票（緬因州和內布拉斯加州除外，採用「比率代表制」）。大選之日，選票上會印有各州的選舉人集體名單（slate of electors），而總統的名字會與同黨的選舉人擺在一起，因此選民其實就會投給與心目中總統人選一致的「選舉人」，甚至在人數眾多的州裡的選票直接只印上候選人的名字，讓形式上也類似總統直接民選。", "▲普選之日在選票上除了總統副總統，也將同時選出參議員等公職人員，若該州有公投議題也是在這個時候表決。該選票為2012年明尼蘇達州的選票。（圖／翻攝自《衛報》）", "普選選票再依人口比例計算成「選舉人票」，例如紐約州的選舉人票數有29張，在紐約州票數最高的候選人即可取得這29張票；而全國選舉人為538人，也就是哪一位候選人先贏了270張「選舉人票」，即為下一任美國總統。因此在開票時，我們會看到媒體說「某候選人拿下某某州」就表示此候選人已經獲得該州的對應票數。", "這種間接選舉可能導致全國得票率最高的候選人未必就能選得上，最知名案例就是2000年總統大選共和黨的布希（George W. Bush）與民主黨的高爾（Al Gore）兩人得票數極為接近，但得票率為48.38%的高爾得到的選舉人票為266張，而布希得票率為47.87%，選舉人票為271張，因此由布希勝出。", "▲2000年總統大選因為美國選舉人的制度使得全國得票率較高的高爾輸給了布希。（組圖／翻攝自維基百科）"]},
{"title": ["CNN最新民調：希拉蕊或桑德斯出線，最終都能擊敗川普"], "content": ["國際中心／綜合報導", "美國總統兩黨初選重頭戲「超級星期二」今日登場，CNN有線電視網也在這關鍵時刻公佈最新的全國性民調，結果顯示，民主黨不論是推派希拉蕊（Hillary Clinton）或是桑德斯（Bernie Sanders），都能擊敗共和黨總統參選人川普（Donald Trump）。", "▲民調顯示，希拉蕊（中）與桑德斯（右）皆會勝過川普（左）。（合成圖／Donald J. Trump臉書、美聯社、U.S. Senator Bernie Sanders臉書）", "地產大亨川普雖然爭議性大，但受到不少死忠粉絲喜愛，支持度勝過共和黨內其他對手，而前國務卿希拉蕊也被看好，將代表民主黨逐鹿白宮；這項最新民調便顯示，70%的受訪者認為這兩人最後將代表兩黨，投入總統大選。不過，若兩人最終對決，希拉蕊將會拿下52%的得票率，擊敗川普的44%。", "而希拉蕊的黨內對手桑德斯也有兩把刷子，深受年輕族群歡迎的他，若與川普競選總統，最終將會以高達55%的支持度勝過川普的43%。這項民調結果也顯示，不管民主黨總統候選人為誰，川普在年底大選皆會被擊敗。", "但共和黨若推派出參議員盧比歐（Marco Rubio）或克魯茲（Ted Cruz），希拉蕊反而會陷入苦戰。如果最後對上盧比歐，希拉蕊僅會拿到47%得票率；若對上克魯茲，希拉蕊則會有48%的支持度，皆居下風。", "而這項民調也顯示出，選民普遍對民主黨的桑德斯留下良好印象，若最後由他對上克魯茲，他將會獲得高達57%支持率；如果是與盧比歐激戰，桑德斯也會有53%的得票率。"]},
{"title": ["最辣第一夫人誕生？川普名模妻超吸睛"], "content": ["國際中心／綜合報導", "共和黨總統參選人唐納．川普（Donald Trump）在初選取得大幅領先，除了作風強勢、用詞辛辣獲得選民注意之外，小他24歲的名模辣妻梅蘭妮．川普（Melania Trump）最近同樣引起不少關注，不僅替丈夫站台拉票，也接受媒體專訪。", "▲唐納川普與妻子梅蘭妮。（圖／美聯社／達志影像）", "梅蘭妮．川普出生於1970年，在共產政權的統治的前南斯拉夫（如今為斯洛維尼亞）長大，16歲就成為模特兒，展開模特兒人生。1996年定居紐約，兩年後認識了川普，兩人在2005年結婚，梅蘭妮成為川普的第三任妻子。", "梅蘭妮雖是模特兒，但不是花瓶，除了英文之外還會多國語言，包括法文、斯洛維尼亞文、賽爾維亞文和德文。結束模特兒生涯後，梅蘭妮轉而經營起手錶與美肌品牌，並投身慈善圈，曾擔任美國紅十字會親善大使，也現身相挺乳癌基金會的活動。", "▲梅蘭妮．川普。（圖／美聯社／達志影像）", "對於川普的反穆斯林移民政策遭到砲轟，身為海外移民的梅蘭妮近日在接受專訪時也替丈夫說話，「他不是針對所有人，他是針對非法移民。」也強調自己取得美國公民的過程是完全合法。", "根據美聯社報導，如果川普當選美國總統，梅蘭妮的獨特背景也會創造許多紀錄，不僅將成為美國史上首位在共產國家長大的第一夫人，也是首位身為總統第三任配偶的第一夫人，無庸置疑地，也是首位拍過裸照的第一夫人。"]},
{"title": ["白宮爭奪戰！盤點超級星期二4大關鍵　最終提名月底將明朗"], "content": ["（中央社華盛頓2日綜合外電報導）競爭激烈的美國總統提名戰超級星期二12州初選昨（1）日登場，民主黨參選人希拉蕊和共和黨參選人川普總計各贏7州，成為大贏家，以下是這場大戰告訴我們的4件事。", "▲川普有望贏得共和黨提名。（圖／美聯社／達志影像）", "億萬富翁川普（Donald Trump）在超級星期二共和黨11州黨內初選拿下7州，而在15日之後的初選，多數州採贏者全拿的制度。到了月底，將有62%的黨代表票決定花落誰家。", "假如川普在共和黨2472名黨代表票中拿下過半的1237張票，就能獲得提名資格。新罕布什爾大學（University of New Hampshire）教授史卡拉（Dante Scala）說，川普贏得共和黨提名「幾乎是必然」的結果。", "共和黨領袖可能全力支持佛州參議員盧比歐（Marco Rubio），以力阻川普出線，然而投票結果證實了數以百萬計選民的直覺：一切已太遲了。盧比歐過去1週猛轟川普，也獲得黨內重量級人物背書，並將自己塑造成主流派參選人，昨晚的表現卻不盡如人意，落後川普和德州聯邦參議員克魯茲（Ted Cruz）。", "盧比歐矢言將持續奮戰，盼能在15日拿下家鄉佛羅里達州，力保參選資格；不過，民調顯示，川普在佛州支持度仍然領先。維吉尼亞大學（University of Virginia）「薩巴托的水晶球」（ Sabato's Crystal Ball）網站總編輯康迪克（Kyle Kondik）說：「他勢必得拿下佛羅里達州。」", "▲雖然希拉蕊起初似乎稍稍落居下風，不過如今也漸漸回穩。（圖／美聯社／達志影像）", "共和黨一再設法阻止川普獲得提名，卻徒勞無功，如今已到關鍵時刻。盧比歐選情不佳，退出黨內初選的南卡羅來納州聯邦參議員葛蘭姆（Lindsey Graham）使出最後一招。葛蘭姆告訴哥倫比亞廣播公司（CBS）：「我們可能必須全力支持克魯茲，這是力阻川普的唯一辦法。」", "桑德斯（Bernie Sanders）昨天告訴支持者，「今晚結束時，我們將拿下數百張選舉人票」，還提到超級星期二過後，仍有35州將進行投票。主張終結美國經濟不平等的桑德斯昨晚拿下4州，對未能吸引少數族裔選民支持感到洩氣。", "出口民調顯示，南方州有超過80%的非裔美國人把票投給希拉蕊（Hillary Clinton），德州則有2/3的西語裔民主黨人投給她。希拉蕊也輕鬆贏得女性選票；在民主黨選區，女性占全體一半以上。希拉蕊迄今已在16州初選拿下11州，取得的黨代表票也大幅領先其他對手。"]},
{"title": ["美總統大選前哨戰！超級星期二將登場　6大關鍵數字解密"], "content": ["（中央社記者廖漢原華盛頓29日專電）美國總統初選最重要的第5站「超級星期二」，12州初選於3月1日登場，堪稱美國總統大選前哨戰，誰能跑贏，就能縮短初選時間，超級星期二是數字遊戲，當中充滿玄機。", "▲川普（左）與希拉蕊（右）分別在兩黨內受到支持。 （合成圖／美聯社／達志影像）", "美國民主與共和兩黨透過各州初選，決定總統參選人獲得的黨代表票數，再於7月舉行全國黨代表大會通過提名；如何在最短時間獲得最高黨代表票數，是獲得提名的關鍵，當中以「超級星期二」（Super Tuesday）多州同時舉行初選最受矚目。", "超級星期二是數字遊戲，其中有6大關鍵數字充滿玄機，暗藏美大選結果密碼。", "一、2016年初選，民主與共和黨總代表票數分別約為4763與2473票，超級星期二12州初選，兩黨各有1034與661張黨代表票將決定去向，約占總票數的1/4，重要性不言而喻。", "二、民主黨參選人須拿下過半2382張黨代表票，共和黨為1237張，才能獲得提名，初選可以是「馬拉松」，也可是「短距離競速賽」，提早將競爭者逼出場，就無需戰到最後。", "三、共和黨前4站，已開出約5%的黨代表數，參選人川普（Donald Trump）拿下81張，超級星期二若全勝，有機會提早結束提名戰；民主黨設有超級黨代表票制，參選人希拉蕊幾乎囊括全數，約11%的實際黨代表數已開出。", "四、兩黨在3月14日前多以得票比率制分配黨代表票數，有些州設有得票最低門檻；3月14日之後，共和黨多採勝者全拿，以加快初選速度，民主黨仍多為比率分配制，產生候選人需時較長。", "五、超級星期二以票倉德州最有看頭，民主黨將決定252張黨代表票，共和黨為155張，幾乎是他州的3倍，拿下德州，超級星期二即大勢底定，德州選出的共和黨聯邦參議員克魯茲（Ted Cruz）占有地利之便。", "六、共和黨仍有5位參選者，情勢較為複雜，川普若未能大勝，恐得等到3月15日的佛羅里達等4州初選，情勢才會明朗；民主黨兩位參選者硬碰硬，希拉蕊若未能拉大差距，得戰到4月。"]},
{"title": ["暗諷川普　克魯茲：言論令人羞愧，就不該成為美國總統"], "content": ["國際中心／綜合報導", "美國總統初選「超級星期二」結果今（2）日出爐，民主黨希拉蕊（Hillary Clinton）拿下12州中的8州；共和黨川普（Donald Trump）拿下11州中的7州，兩人皆大幅領先黨內對手，成為總統提名人的機會相當高。不過共和黨克魯茲（Ted Cruz）表示，「如果你的孩子重覆某人的言論，會令你感到羞愧，那他就不該是美國總統。」暗諷川普參選以來的誇張言論。", "▲共和黨克魯茲。（圖／美聯社／達志影像）", "川普先前曾表示911事件後，紐澤西州數以萬計穆斯林歡慶，此外他也多次發表歧視非裔、女性、穆斯林等少數族群的尖刻批評。不過這些誇張言論卻沒有影響川普的聲勢，仍在「超級星期二」中勝出。", "對此，川普的黨內競爭對手克魯茲表示，美國總統應該令美國人感到驕傲，並帶給人民希望，「如果你的孩子重覆某人的言論，會令你感到羞愧，那他就不該是美國總統。」"]},
{"title": ["第二輪超級星期二　看透美大選兩黨關鍵數字"], "content": ["美國總統參選人當地時間15日將再拚另一個「超級星期二」5州初選，各界關注共和黨與民主黨參選人川普與希拉蕊能否再下一城，兩黨各陣營的數字變化將決定誰能留下。", "▲川普、克魯茲、桑德斯、希拉蕊。（合成圖／美聯社／達志影像）", "美國總統初選進行1個半月，共和黨參選者由17人瘦身至4人，民主黨的希拉蕊與桑德斯（Bernie Sanders）繼續熱戰，15日的佛羅里達、俄亥俄、伊利諾、密蘇里與北卡羅來納州5州初選，有機會決定誰是最後提名者，超級星期二的「數字戰爭」觀察重點如下：", "1、排名前3位的川普（Donald Trump）、克魯茲（Ted Cruz）與盧比歐（Marco Rubio）黨代表數分別為460、370與163，包括馬里亞納群島在內共計367張黨代表票將開出，結果將確定川普是否有機會獲得1237張過半票數獲得提名。", "2、佛羅里達、俄亥俄州採勝者全拿制，川普如在2州居冠，將一次囊括234張黨代表票；盧比歐是佛州選出的聯邦參議員，凱西克（John Kasich）是俄州州長，兩人如在家鄉落敗，形同退出選戰。", "3、多項民調顯示，川普在搖擺州佛羅里達領先眾參選者，與凱西克在俄亥俄拉鋸，共和黨主流派危機高漲，全力「擋普」，盧比歐陣營已喊出俄州支持者轉向挺凱西克，形同棄選。", "4、結果將確定誰是主流派的最後支持對象，克魯茲如能力撐，恐怕是共和黨大老最後不情願的支持對象，川普放話，將獲得提名所需的票數。", "1、包括已表態的超級黨代表在內，希拉蕊與桑德斯分別獲得1234與579張黨代表票，民主黨提名需過半的2383張，桑德斯得加倍努力才有機會。", "2、民主黨仍依得票比率採分配制，5州共729張黨代表票，最後所屬極為關鍵，桑德斯至少得贏10%，才有可能獲得提名。", "3、多項民調顯示，希拉蕊在佛州與俄州均大幅領先，有機會拉大差距，桑德斯多次強調，將選到7月。"]},
{"title": ["超級星期二再登場！美兩黨5州初選　川普、希拉蕊贏面大"], "content": ["（中央社15日綜合外電報導）美國兩黨總統候選人初選的「第二個超級星期二」今日登場，共有5個州舉行初選，北卡羅來納和俄亥俄兩州率先展開投票，選擇參加11月總統大選的黨籍候選人。", "▲圖／達志影像", "北卡和俄亥俄州的投票所先開放，佛羅里達、伊利諾和密蘇里3個州隨後也開始投票。共和黨參選人中的地產大亨川普（Donald Trump）希望鞏固領先優勢，並可能再將1或2名對手淘汰出局。", "民主黨參選人希拉蕊．柯林頓（Hillary Clinton）則力圖擊退聲勢再起的桑德斯（Bernie Sanders），宣示她幾乎篤定將出線成為總統候選人。", "川普傍晚在揚斯敦（Youngstown）機場造勢會上說：「我愛俄亥俄，你們可以帶來改變！」他說，在這個普遍被視為美國社會縮影的中西部州，他的選情是5州中最緊繃的。", "最新民調顯示，領先的川普可望勝選，不過俄亥俄州長凱西克（John Kasich）在執政地盤的部分民調中些微領先。凱西克如果贏得俄亥俄州，或許是打亂川普爭取提名的最後機會，尤其是在採取勝者黨代表票全拿的情況下。", "民主黨方面，如果民調準確，希拉蕊將會拉開領先桑德斯的差距。根據奎尼匹克大學（Quinnipiac University）昨日公布的最新民調，希拉蕊在佛州可望輕鬆領先，但在俄亥俄州戰況似較激烈，她在這州僅領先5個百分點。"]},
{"title": ["共和黨選情緊繃！川普華府懷俄明州慘敗　15日結果成關鍵"], "content": ["（中央社華盛頓13日綜合外電報導）美國房地產大亨川普（Donald Trump）在昨天首都華盛頓和懷俄明州的初選慘敗，顯示共和黨2016年總統候選人提名選戰選情緊繃。", "大砲川普或許在全國民調領先群倫，目前拿下的代表人票比其他參選人高，但是佛羅里達州聯邦參議員盧比歐（Marco Rubio）輕易地在華盛頓擊敗他。美國媒體報導，盧比歐的得票率為37.3%，俄亥俄州州長凱西克（John Kasich）35.5%，川普以13.8%排名第三。盧比歐贏得19張代表人票，凱西克獲得剩下的9張，川普一張也沒有。", "華盛頓是民主黨選民居絕大多數的地區，僅有6%登記選民是共和黨人。忠實共和黨員整天大排長龍投票。", "在西部懷俄明州黨團會議，德州聯邦參議員克魯茲（Ted Cruz）得票率高達66.3%，盧比歐19.5%，川普以7.2%排名第三。克魯茲拿下9張黨代表票，盧比歐與川普各1張，另有一張非承諾性代表人票。", "▲共和黨總統參選人（由左至右）：盧比歐、川普、克魯茲、凱西克。（圖／達志影像／美聯社）", "川普激怒許多共和黨主流派人士，獨立政治行動委員會投入的數以百萬美元計抨擊廣告，也許終於發揮作用。由於抗議人士和支持者扭打，警方趕到現場維持秩序，場面混亂，川普11日取消芝加哥造勢活動。芝加哥活躍人士花1個禮拜時間籌劃破壞這次造勢活動。川普遭到對手抨擊，指他的煽動性言論，是造成這項暴力衝突的原因。", "克魯茲告訴記者：「當你的競選活動積極鼓動暴力，當你的助選人員被指為對記者施暴，你就製造了1個只會鼓動這種衝突的環境。」", "在伊利諾大學芝加哥校區體育館現場內外，聚集了一群群要向川普抗議的民眾，其中許多是被川普反移民言論激怒的非裔和拉丁裔選民，他們與川普的支持民眾混雜。", "在其他初選，首次舉行黨團會議的北馬里亞納群島（Northern Mariana Islands），前國務卿希拉蕊．柯林頓（Hillary Clinton）勝選。根據美國媒體，希拉蕊獲得4張代表人票，對手佛蒙特州聯邦參議員桑德斯（Bernie Sanders）贏得兩張。", "在關島黨團會議，克魯茲拿下一張代表人票，另有4張非承諾性代表人票。", "▲川普於美國時間12日於俄亥俄州的競選活動上遭民眾鬧場。 （圖／路透社／達志影像）", "另一個黨代表票眾多的超級星期二將於15日登場，佛羅里達州、伊利諾州、俄亥俄州、密蘇里州和北卡羅來納州共5州將舉行初選。佛州和俄亥俄州共和黨初選採「勝者全拿」制，使得這兩州更加關鍵。假如川普拿下佛州和俄亥俄州，就幾乎篤定將贏得提名。15日舉行初選的5個州共有358張黨代表票，包括佛州的99張和俄亥俄州的66張。"]},
{"title": ["「西部星期二」逆轉秀　克魯茲、桑德斯強勢拿下猶他州"], "content": ["國際中心／綜合報導【 3/23 12:41 發稿 ｜ ", " 更新選情 】", "美國總統黨內初選於當地時間22日，來到亞利桑那州（Arizona）、猶他州（Utah）2個西部大州，又被稱為「西部星期二」。民主黨總統參選人希拉蕊（Hillary Clinton）及共和黨總統參選人川普（Donald Trump）皆拿下亞利桑納州；猶他州選情則是大翻盤，民主黨由桑德斯（Bernie Sanders）大幅領先，共和黨則是由德州參議員克魯茲（Ted Cruz）拿下勝利。", "▲桑德斯及克魯茲分別拿下猶他州。（圖／美聯社／達志影像）", "據美國《CNN》報導指出，在亞利桑那州中，川普以46%的支持度，勝過獲22.1%得票率的克魯茲、以及拿下17%的凱西克（John Kasich）；民主黨選情則由希拉蕊拿下60.3%的得票率，擊敗僅拿下37.1%支持度的桑德斯。兩人在拿下勝利後，皆在臉書上感謝選民，寫下：「謝謝你，亞利桑那州。」", "▲希拉蕊及川普分別拿下亞利桑那州。（圖／路透社／達志影像）", "至於猶他州選情，共和黨由克魯茲拿下最高得票率69%，擊敗另外兩位黨內對手，而川普不受當地選民支持，吊車尾僅拿下14.4%；民主黨則由桑德斯拿下74.1%得票率，大幅領先希拉蕊的25.1%。"]},
{"title": ["川普橫掃超級星期二！若未獲得黨代表過半　仍會被「換普」"], "content": ["▲川普（Donald Trump）（圖／美聯社／達志影像）", "記者楊絡懸／綜合外電報導", "共和黨總統參選人川普（Donald Trump）在初選橫掃、試圖跨越提名門檻，但是川普行事風格不被共和黨主流派接受，黨內「反川普」聲浪不斷，即便黨代表票數領先，很有可能因票數沒有過半而遭到「換普」，川普對此表示，如果不被提名，那麼就會發生暴動。", "共和黨全國黨代表大會共2474張代表票數，川普初選必須獲得1237票才能提名，但目前他僅有646張。如果總統參選人沒能獲得過半黨代表票，將會產生「僵局黨代表大會」（contested convention）。", "「僵局黨代表大會」意思是各州初選後卻沒有一位參選人能拿下超過一半以上的黨代表票數，但是有一人以上競爭，那麼黨代表大會將會陷入「僵局」，將會有168名黨代表有權投票，無視初選結果，並以個人意志提名候選人。", "如前面提及，川普的政治意識、意見主張並沒有被共和黨主流派接受，若川普未能跨過提名門檻，那麼他將難以爭取支持，並可能輸在黨內高層的投票結果。川普16日表示，他已經領先許多參選人，若沒能被提名，將會有更多的暴動。「因為你知道，我代表著數以百萬的人。」"]},
{"title": ["守不住家鄉選票！盧比歐宣布退選　川普用「謝謝」狠酸對手"], "content": ["國際中心／綜合報導", "美國總統初選「超級星期二」初選結果揭曉，共和黨參選人川普（Donald Trump）與民主黨參選人希拉蕊（Hillary Clinton）分別奪下3州與4州。來自佛羅里達州的共和黨參選人盧比歐（Marco Rubio）因無法守住家鄉選票，已宣布退選。川普勝選後不改嘲諷風格，在個人推特PO文狠酸了敗選的盧比歐。", "▲圖／美聯社／達志影像", "共和黨參選人盧比歐對佛州的初選原本可說是相當有信心，先前於造勢場合上，更喊話：「我的內心堅信，能夠贏得佛州初選的人，將成為共和黨最終的總統提名人。」不料，結果出來後卻不敵川普，川普、盧比歐分別獲得46%、27%的得票率，而敗選的盧比歐也隨後宣布停止競選活動。", "川普獲得勝利後，於個人推特放上盧比歐造勢活動上的喊話影片，更在最後打上「謝謝你，馬可，我們都同意。」趁機嘲諷一番。"]},
{"title": ["再拿下夏威夷！桑德斯一口氣贏三州　削弱希拉蕊領先幅度"], "content": ["美國民主黨總統參選人桑德斯於美國時間26日輕鬆拿下阿拉斯加州和華盛頓州初選後，又在今日夏威夷州黨團投票脫穎而出，削弱對手希拉蕊．柯林頓提名戰領先幅度。", "路透社報導，桑德斯（Bernie Sanders）以超過50個百分點的差距邁向阿拉斯加和華盛頓兩州的初選勝利，在夏威夷州完成90%計票後，目前又以約40個百分點的差距勝出。", "民主黨策士曼利（Jim Manley）說：「這幾場勝利將幫助他接下來幾週募款更多，但我並不認為這會改變整個局面。」支持希拉蕊的他說：「希拉蕊．柯林頓（Hillary Clinton）的領先幅度太大。」", "華盛頓州有101張黨代表票，阿拉斯加州有16張，夏威夷初選則攸關25張票。", "法新社報導，美國媒體預測，桑德斯在阿拉斯加州以79.2%的得票，領先希拉蕊的20.8%。他在華盛頓州，也以72.1%，大幅超前希拉蕊的27.7%。根據美國有線電視新聞網（CNN）統計，今天初選之前，希拉蕊已拿下1711張黨代表票，包括超級黨代表票。相較之下，桑德斯只贏得952票。", "參選人須要取得2383張黨代表票，才能在7月費城的全國代表大會獲得民主黨提名為總統候選人。", "▲桑德斯拿下西雅圖、阿拉斯加與夏威夷等三州。（圖／翻攝自Bernie Sanders臉書）"]},
{"title": ["感受熱力！桑德斯拿下西雅圖　與希拉蕊拉鋸持續中"], "content": ["今（26）日輪到美國阿拉斯加、夏威夷和華盛頓3州舉行民主黨總統提名初選，但希拉蕊不太可能一舉淘汰頑強不屈的對手桑德斯。", "這次3州民主黨黨團會議初選是佛蒙特州聯邦參議員桑德斯（Bernie Sanders）拉下希拉蕊（Hillary Clinton）在代表票數上巨大領先優勢的機會。桑德斯一向自稱是民主黨社會主義者。", "桑德斯昨天晚間在華盛頓州西雅圖再現他在標準競選演說中經常令人振奮的演出。他嚴詞譴責警察殘暴、過低的最低工資和學生債務暴增及其他政策弊病。桑德斯在西雅圖沙非科（Saffeco）棒球場向歡呼和鼓掌的群眾說：「歷史上真正的改革總是由下而上，發生在數以百萬計的人民團結在一起的時候。」他說：「我們需要政治革命。」", "不過即使這位獨樹一幟的參選人今日大獲全勝，他要追上希拉蕊仍非常艱難。根據美國有線電視新聞網（CNN）的統計，在代表票競爭上，希拉蕊以1711位大幅領先，其中包括非由選民直接選舉產生的超級代表。桑德斯只有952位。贏得民主黨提名，需要2383位代表的支持。", "▲民主黨初選希拉蕊與桑德斯兩人之間的拉鋸戰依舊持續。（合成圖／翻攝自臉書）"]},
{"title": ["誰適任美國總統？白宮官員：希拉蕊比任何人都有經驗"], "content": ["民主黨內總統初選大打口水戰，參議員桑德斯和前國務卿希拉蕊互相質疑暗示對方沒資格擔任白宮主人。不過，白宮首席副發言人舒茲昨（7）日說，希拉蕊比任何人都有經驗。", "▲希拉蕊目前仍在民主黨初選保持領先。（圖／美聯社／達志影像）", "到底誰沒資格擔任美國總統，在紐約州初選投票前夕，已成為桑德斯和希拉蕊互相攻擊對方的新話題。紐約州4月19日舉行黨內初選，出生布魯克林的桑德斯與曾任紐約州參議員的希拉蕊，都想囊括291張黨代表票的多數，外界視紐約這一戰兩人都有輸不得的壓力。", "而舒茲（Eric Schultz）談話雖然是重申美國總統歐巴馬過去受訪時對希拉蕊的高度評價，但在這個時間點這麼說，有無弦外之音？引起許多解讀。", "舒茲今天陪同歐巴馬赴芝加哥，在空軍一號上告訴隨行記者，歐巴馬已說過，與近代競選史上任何一位沒有擔任副總統經歷的參選人相較，希拉蕊更有經驗；他還補充，總統很幸運地有希拉蕊擔任他的國務卿達4年，能一起合作處理複雜難解的議題。", "「國會山莊報」（The Hill）認為，這是白宮在為希拉蕊背書並反駁桑德斯，而兩人近來大打口水戰，質疑對方沒資格擔任三軍統帥，這也讓民主黨初選漸傷了黨內和氣。", "▲雖仍落後600多票，桑德斯還未放棄。（圖／美聯社／達志影像）", "3月底以來，在民主黨的過去8場初選活動中，桑德斯贏了7場，雖然氣勢不斷上升，但希拉蕊在初選起跑時贏得了許多重要關鍵州與大票倉的初選，再加上較多數的超級黨代表支持，目前仍以1767的代表票數遙遙領先桑德斯的1110票。", "在初選剩下的1977張的黨代表票中，希拉蕊再贏得616票，就能篤定出線，獲得民主黨提名為總統候選人。"]},
{"title": ["重挫對手！威斯康辛州初選　克魯茲與桑德斯料勝"], "content": ["美國共和黨總統參選人克魯茲於美國時間5日贏得威斯康辛州初選，重挫對手川普在7月黨代表大會前取得黨內提名所需的黨代表票數希望，提高召開罕見「僵局代表大會」（Contested Convention）機率。", "路透社報導，對力圖封阻爭議性紐約億萬富翁川普（Donald Trump）贏得提名的共和黨主流派來說，克魯茲（Ted Cruz）拿下威斯康辛州初選是重大突破，可能讓提名戰戰線拉長到7月的黨代表大會。", "民主黨方面，桑德斯（Bernie Sanders）預料贏得威斯康辛州初選，在與聲勢領先的希拉蕊．柯林頓（Hillary Clinton）爭取提名上讓他士氣大增，並縮小希拉蕊黨代表票的領先幅度。", "佛蒙特州聯邦參議員桑德斯贏得威斯康辛州初選，是他近7場黨內提名戰中拿下的第6勝，但隨著選戰19日移師紐約登場，加上另5個東部州26日也將舉行初選，桑德斯想要超越希拉蕊，仍將面臨一番苦戰。", "▲威斯康辛州初選出爐，分別由民主黨桑德斯、共和黨克魯茲勝出。 （圖／美聯社／達志影像）"]},
{"title": ["【更新】羅淑蕾自爆被追殺　中時發表聲明嚴正駁斥"], "content": [" 政治中心／綜合報導（11:25發稿｜", "）", " 國民黨市黨部今（20）日公布初選民調，現任立委羅淑蕾以支持率44.624%慘輸挑戰者蔣萬安的55.376%。明年台北市第三選區（中山、松山區）立委選舉，國民黨將提名蔣萬安出戰。對於初選結果，羅淑蕾哽咽表示：「很抱歉，我讓大家失望。」並要國民黨自求多福。", " ", " ▲羅淑蕾受訪哽咽，要國民黨自求多福", " 羅淑蕾接受媒體採訪，首先感謝在初選中幫助她的人，尤其是會計師公會。", "，「大家自求多福了啦」。她也舉例，昨（19）晚還有從中國傳來的汙衊簡訊，她感嘆「就是鋪天蓋地的追殺」、「我對得起我的選民。」", " ", " ", " ", " "]},
{"title": ["若換掉川普　民調：恐有3分之1選民離共和黨而去"], "content": ["據路透社／易普索民調指出，共和黨若舉行「僵局黨代表大會」，拔掉川普被提名機會，支持川普的共和黨選民中有3分之1在11月的總統大選恐離共和黨而去。", "▲川普自從宣布參選後，爭議不斷。（圖／達志影像）", "路透社報導，這項民調對川普的對手，以及打算換「普」的共和黨內權貴不外乎是壞消息，意味共和黨做掉川普，提名其他人出戰民主黨的總統候選人，將會有一場硬仗要打。", "哥倫比亞大學選舉專家葛林（ Donald Green）說：「倘若這是一場勢均力敵的選戰，對共和黨來說將是超級大利空。」", "路透社／易普索（Reuters／Ipsos poll）在3月30日至4月8日訪查川普的共和黨鐵粉2個問題，其中之一是倘若川普在初選選戰中，贏得最多選舉人票，但卻未獲提名，在大選日他們將如何抉擇？另一問題是這將如何影響他們與共和黨之間的關係？", "其中有66%受訪者說，他們將把票投給最終獲得提名的人選，至於剩餘受訪者不是放棄投票，就是轉而力挺第3方候選人，甚或轉投民主黨候選人。", "同時，58%受訪者說，他們仍將對共和黨不離不棄，另外有16%則說將出走，剩餘26%則無所適從。這次針對共和黨總統參選人川普468名共和黨支持者所作線上民調，抽樣誤差為5.3個百分點。"]},
{"title": ["被諷選輸就退政壇「講幹話」　姚文智反嗆「那就來擊敗我」"], "content": ["記者林惟崧／台北報導", "不斷積極表態爭取代表民進黨參選台北市長的立委姚文智，昨晚間在節目中拋下震撼彈，揚言「選到第三名就永久退出政壇」，今（19日）下午，姚文智再度出面接受媒體訪問，並表示他有信心勝選，是否會向之前謝長廷、蘇貞昌一樣被說是「講幹話」？姚文智說他不是這樣的人，「要看我是否真的會退出政壇的人，就請快讓我被提名，在選戰中擊敗我。」", "姚文智受訪時表示，當時2014處於國民黨執政的時空背景，在野必須團結，當時他是民進黨的民調第一，為了勝選因此禮讓退出，但現在民進黨已經執政，不該在首都毫無想法，這是一種不負責任的態度。", "▲姚文智認為，台北市讓他出馬，一定有信心勝選，不可能第3名。圖 ／記者林敬旻攝", "對於自己選到第3名就退出政壇，姚文智說，他一言既出，「再怎麼樣也是坐二望一，第3名不可能啊！」如果真的第3名，他就一定會退出政壇，不接受任何安排，一定退得乾乾淨淨。", "媒體追問，過去謝長廷、蘇貞昌等民進黨大老也都曾說過一樣的諾言，但卻都沒辦法真正做到，姚文智說，他的政治風格就是說到做到，並反問，如果有希望他退出的人，「就請快讓我被提名，在選戰中擊敗我。」", "姚文智表示，「我如果連這樣的把握都沒用，去爭取最後一名，那跟禮讓柯文哲一樣！」若真如此，他會離開團隊，向市民、國人謝罪。「我可能不是史上得票數最高的市長，但一定是最好的市長」。", " "]},
{"title": ["余信憲、黃永鎮初選過關　網友：「文文」神助攻"], "content": ["記者林宏宇、彭柏勳／桃園報導", "先前桃園文文看板廣告，引發話題，而在一旁的兩位綠營新生代議員參選人，余信憲以0.1324支持率，拿下第三名；黃永鎮則是以0.0817支持率，奪下第6張議員初選門票，網友笑說文文簡直是神一般助選隊友，不過兩人被問到這件事情有點無奈，強調都是靠自己努力才會爭取到選民支持。", "▲兩位綠營新生代議員參選人成功拿下初選門票。", "拼選戰，議員參選人花巧思，找來行政院長賴清德和桃園市長鄭文燦背書，打造獨一無二宣傳車營造氣勢，但在這之前的一波宣傳廣告已經夠吸睛。", "▲議員參選人花巧思，打造獨一無二宣傳車營造氣勢。", "萬綠叢中一點紅，濃眉大眼配上白皙皮膚，看板上最左邊的就是叫文文的酒店經理，一旁兩位綠營新生代議員參選人，這麼巧，余信憲以0.1324支持率拿下第三，黃永鎮則是以0.0817支持率，成功搶下第6張初選門票，讓網友笑稱文文簡直是神一般的助選隊友。", "▲初選看板上兩位綠營新生代議員參選人，與酒店經理文文比鄰而居。", "黃永鎮：「上一次發生了以後很多人都說我要支持范文文，他不是要支持黃永鎮啦。」", "▲黃永鎮坦言一切只是意外。", "余信憲：「意外的巧合，有間接增加我們的知名度。」", "▲余信憲表示有間接增加知名度。", "坦言一切只是意外，只是兩人表情有點無奈，沒有要選的文文亂入讓他們曝光度意外大增，卻也模糊了焦點。", "黃永鎮：「在這個選舉當中，突然出現了一個詼諧一點的效果，但是它並沒有支持度存在。」", "酒店經理文文：「（對你的業績有沒有幫助）本身客人就不少，可是感覺（看板）上去之後也沒什麼進展啊！」", "文文業績沒有因此變好，似乎在暗示什麼，不過這兩位綠營新生代民調一飛衝天，他們強調會靠自己讓選民有感，努力把曝光度轉化成自己的支持度。（整理：實習編輯鄭年凱）"]},
{"title": ["不排除從政？利菁任初選辯論提問人　連許常德也參一咖"], "content": ["娛樂中心／綜合報導", "台北市長選戰即將開打，各黨皆試圖推派強力候選人出馬阻擋柯文哲連任，國民黨將在４月底舉行黨內初選的電視辯論會，由丁守中、孫大千、張顯耀及鍾小平角逐提名資格，主辦單位和4人將各自推薦1人擔任提問人，包括綜藝圈天后利菁跟音樂製作人許常德都在名單中。", "▲國民黨台北市長初選競爭激烈。（合成圖／翻攝自臉書）", "國民黨將在4月底舉辦2場電視辯論會，從丁守中、孫大千、張顯耀、鍾小平4人中推派1人代表參選，辯論會提問人選將由4人各自推薦，丁守中推薦資深媒體人陳鳳馨，孫大千則推薦音樂製作人許常德，主辦方再推薦主持人利菁。", "身為綜藝圈大姐的利菁，其實出身於政治世家，一直以來對時事都相當關心，每天都會從網路、報紙、電視等管道獲取新知，她曾透露「想為台灣做些事」，未來不排除從政，她對台北市政也很有想法，受訪時說道：「台北要變成一個什麼樣的城市？讓全世界的人都能至少來一次吧！不能老是只看101嘛！」", "▲利菁對台北市政很有想法。（圖／翻攝自臉書）", "年底九合一選舉競爭激烈，除了國民黨充滿雄心壯志外，民進黨也為了是否二度禮讓柯文哲陷入天人交戰，根據新台灣國策智庫昨（19日）發布最新民調顯示，有42%民眾認為民進黨應該自提人選。"]},
{"title": ["台中市議員民進黨初選　15老將10新人過關"], "content": ["民進黨台中市黨部今（20）日公布市議員初選民調結果，8個需民調的選區今天完成計票，15位現任議員全過關，10名新人獲提名，各選區提名名單以民進黨中執會正式通過公告為準。", "▲謝志忠獲提名。（圖／翻攝自謝志忠臉書）", "民進黨台中市黨部今天表示，北區、后里豐原區、中西區、大里霧峰區、西屯區、太平區、東南區與北屯區共8個登記超過提名人數的選區，在16至19日進行電話民調初選作業。", "台中市黨部主委何明杰表示，后里豐原區謝志忠、翁美春及劉厚承；北區賴佳微、范淞育；大里霧峰區李天生、林德宇、謝賢、張芬郁；中西區江肇國、黃守達；太平區蔡耀頡、張玉嬿；西屯區陳淑華、林祈烽、黃淑芬；東南區何敏誠、邱素貞、鄭功進；北屯區曾朝榮、謝明源、蔡雅玲。", "西屯區現任市議員陳淑華初選民調獲得6成民調支持；中西區因電話民調過程樣品數不夠，延長民調時間，雖如期完成初選作業，但落敗的參選人陳俞融質疑電訪的正當性，今天在臉書專頁發文，她已向中央黨部提出申訴與複查。民進黨台中市黨部執行長翁誌偉表示，尊重每位參選人的權利，現靜待中央黨部處理。"]},
{"title": ["網傳500塊找422遊行走路工　姚文智諷「沒給就告他」"], "content": ["記者林惟崧／台北報導", "422「四二二站出來、和柯說ByeBye」大遊行前夕，有網友在PTT上爆料，稱該活動有人在line群上徵詢走路工，半天500元，並穿著綠色服飾或綠色配件。負責發起的民進黨立委姚文智今（21日）受訪時表示，歡迎大家都去參加，並向那位群主索取500元，「如果不給，我們就去告他詐欺。」", "昨日晚間有網友在PTT上爆料，有一line群四處徵人參加「422造勢遊行」，要求穿著綠色服飾或綠色配件，視覺年齡約在24至45歲之間，半天的遊行費用500元，雖然該群組未直接點名主辦單位、遊行名稱，但明顯影射姚文智舉辦的422雞蛋大遊行。", "姚文智受訪時表示，細看這則貼文，不僅沒有寫遊行名稱，也沒有清楚的連絡資訊，僅寫了要從某處公園遊行至國父紀念館，但這則訊息就只是造謠生事而已，「他以為我們告不了他。」姚文智歡迎大家參加line群組，去看看到底是誰在發錢，如果沒有就是詐欺。姚文智也說，他完全沒有花錢請人來參加，反倒是拜託民眾花100元買螢光綠造勢T恤。", "民進黨立委姚文智（中）20日舉行「422大遊行」行前記者會，邀請大家一起站出來，跟台北市長柯文哲說bye bye。圖／中央社。", "該貼文出來後，有網友實測，的確搜尋得到該群組，也能夠入群，但組內僅有不到30人，且不久後整個群組「已經被刪除」。對此，上午台北市長柯文哲受訪微笑表示，「現在工資很貴，500塊也不容易」，但細節他並不清楚，所以不評論。", " "]},
{"title": ["南市綠議員初選結果出爐 老將唐碧娥落馬喊「功成身退」"], "content": ["政治中心／綜合報導", "民進黨台南市議員中西區北區初選民調結果今（24）日上午出爐，結果現任市議員唐碧娥意外落馬。對此，她在臉書上發文感謝支持者，並表示「功成身退！感謝大家長時間以來的支持與疼惜，感恩」。", "民進黨台南市議員昨晚進行第8選區中西區北區和第6選區安南區電話民調，沒想到結果出爐現任市議員唐碧娥支持度僅有10.5%，位居第5名。事實上，唐碧娥曾任第2、3屆國民大會代表和第4、5、6屆立法委員，以及大台南市議會第1屆議員。", "此結果令人感到訝異，而唐碧娥則透過臉書發文表示，「為民主政治打拼30年，我把一生的青春都奉獻给我熱愛的國家「臺灣」，一路走來清廉、認真、專業、服務不分選區、不収紅包，對得起國家、人民」本著（無愧於心無負於民）的原則努力。」", "▲民進黨南市議員初選結果出爐，現任老將唐碧娥落馬。（圖／翻攝自唐碧娥臉書）", "另外，中西區北區共5人登記，通過這次初選的選將為立委林俊憲子弟兵黃偉展、市議員邱莉莉、市議員陳怡珍、中西區赤崁里長，以及中西區水仙里長之子，年僅24歲的沈震東；安南區則有5人登記但提名4席，由副議長郭信良、議員王錦德、議員郭清華、前議員唐儀靜通過初選，而前議員吳清遊之子吳明峻則因位居第5名未通過初選。"]},
{"title": ["藍營人選成讓柯關鍵？民進黨黨內反彈　周三討論北市佈局"], "content": ["記者張硯卿、李政道／台北報導", "台北市長之戰被藍綠視為重中之重，不過民進黨還沒決定到底要不要繼續跟柯文哲合作，要到禮拜三選對會才會首度「正式」討論北市佈局，國民黨的人選也會影響民進黨的提名策略。不過敏感時機點，又傳出綠營高層傾向禮讓柯文哲，引發黨內反彈。立委姚文智為了壯大聲勢，號召里長相挺，卻被柯文哲反酸：不要為難人家。", "▲立委姚文智號召里長相挺，以表示他選北市意志堅定。", "號召里長穿上戰袍相挺，姚文智要展現他選北市意志堅定，卻被柯文哲拿來奚落幾句。", "柯文哲：「我在當市長，我要動員多少里長都可以，但是我們何必去做這種事？何必去為難人家。」", "現任市長擺明沒把姚文智放在眼裡，不過也難怪對方著急，姚文智努力爭取提名卻可能真心換絕情，再度有消息傳出，黨中央有意禮讓柯P，高層還曾提醒市議員不要參加反柯遊行後卻把提名責任推給黨中央，引發反彈。", "▲民進黨黨中央告訴市議員，不要參加反柯遊行，卻又把提名責任推給黨中央。", "李慶鋒：「要不要合作拖了這麼久，議員已經很折磨了，不要變成匿名的決策高層跟具名的議員在進行初選，那就不好了。」", "柯文哲：「人活在世界上，合作也不可能100件都合作，所以常常是這樣，朋友要多敵人要少，要爭取最多朋友。」", "▲柯文哲認為不可能事事都能如意，做事上朋友要多敵人要少。", "與柯P的合作關係綠營還沒拍板，因為藍營5月2日的初選結果也是考慮因素之一，同一天就是民進黨選對會，討論北市選情，倘若由丁守中出線，將增加綠營自推人選機率，不過當不成台大校長的管中閔恐怕成為半路殺出的程咬金，這一大變數也讓柯文哲再度把矛頭對準中央。", "▲5月2日藍營將公布人選，而綠營當天選對會也將進行討論。", "柯文哲：「政府是要解決問題、不是製造問題，遴選委員會要重新遴選還是怎樣？我都不曉得，所以台大就沒有校長，還是怎樣？」", "北市選舉大亂鬥，在民進黨即將拍板禮讓與否的最後的關鍵時期，各方陣營爭取對自己有利局面，放話、角力檯面上下持續進行。（整理：實習記者鄭年凱）"]},
{"title": ["最後衝刺！永康區6搶3今晚民調　吉祥物陪參選人拉票"], "content": ["記者李世泓、陳嘉筠／台南報導", "民進黨台南市議員初選正在進行中，其中競爭最激烈的第七選區永康區即將要進行電話民調，有意參選人出動車隊掃街拉票，有人站路口拜票，連吉祥物都出來幫忙拉票。", "▲參選人陳世霖推出吉祥物吸引人氣。", "民進黨台南市議員初選，參選人陳世霖竟然還推出吉祥物超吸睛，一邊比讚，一邊介紹是什麼動物。", "▲吉祥物幫忙拉票，永康區議員參選競爭激烈。", "連吉祥物都出籠，真的是拚了，永康區6人登記、提名3人，競爭激烈，老將新秀都有，晚間就要進行電話民調，大灣清水宮主委出身的陳世霖連續兩天都出動車隊拉票，希望提升知名度。", "▲民進黨初選電話民調即將進行，有意參選人忙搶曝光度。", "同個選區的還有前民進黨台南市黨部執行長王泰富，總部人員忙著貼出提醒晚間就有電話民調的廣告，做最後衝刺。", "▲前民進黨台南市黨部執行長王泰富站在路口拜票。", "長期擔任幕僚在黨部工作，這回轉換跑道出來選議員，王泰富站在路口拜票，也積極走訪地方，希望能衝出高民調。（整理：實習編輯鄭年凱）"]},
{"title": ["里長拱「管爺」戰北市　柯P：做好自己事就好"], "content": ["記者葉庭、方柏丰、陳君傑、游家瑋／台北報導", "教育部駁回台大校長當選人管中閔的遴選案引發不滿，藍營基層力拱管中閔出馬參選台北市長，今（29）日首度有十幾位里長站出來喊話支持，雖然柯文哲老話一句說，做好自己的事情就好，倘若管中閔真的參戰勢必對選舉投下震撼彈，不過比柯文哲更擔心的恐怕是已經第五度爭取參選的丁守中。", "「管中閔加油，管中閔加油。」十幾位台北市里長排排站大聲呼出口號，因為管中閔無法擔任台大校長一案，讓國民黨基層看不下去，力拱管爺挑戰參選台北市長，和柯文哲一較高下。", "▲十幾位里長拱管中閔參選台北市長。", "「現在要怎麼處理，你再給他遴選再上那也是很難看，我就實在看不懂，台灣已經變成一個，不管變成新的政治文化或是新的傳統，所以現在要用行政去干預反彈一定很大，你要就速戰速決不然就找個理由下台階，何必搞成這樣現在就很難說。」前一天才說拔管是白癡政策，事隔一天柯文哲砲火依舊猛烈，因為管爺可說是泛藍最強黑馬，不過比他更擔心的，恐怕是五度五關爭取代表國民黨參選的丁守中。", "▲柯文哲對於台大校長遴選案依舊砲火猛烈。", "29日就是國民黨初選的電話民調，丁守中帶小雞衝人氣，但這時候偏偏傳出藍營有可能依循2014年「柯P模式」，讓初選勝出者進行第二階段民調。國民黨台北市長擬參選人丁守中：「管爺的戰場在大學自主、在我們高等教育的提升，我的戰場在提升我們台北的城市更美、更現代化、更繁榮，大家一起都會努力。」", "半路殺出程咬金，雖然丁守中對國民黨有情有義，就怕真心換絕情，台北市長之爭，隨著管中閔動態未明，各方密切關注不敢掉以輕心。（整理：實習編輯黃韻璇）", "▲對於第五度要參選的丁守中則表示一起努力。"]},
{"title": ["初選民調提前曝光？傳丁守中將代表國民黨戰北市"], "content": ["政治中心／綜合報導", "國民黨預計今（2）日上午10點公布台北市長初選民調，不過卻有消息傳出，確定將由前立委丁守中出線。", "根據《中時電子報》報導，丁守中將代表國民黨參選台北市長，且民調支持率大幅領先第二名。", "▲傳丁守中在黨內初選中勝出。（資料照／記者林敬旻攝）"]},
{"title": ["對決柯文哲！國民黨台北市長初選　前立委丁守中勝出"], "content": ["政治中心／綜合報導", "國民黨今（2）日上午公布台北市長初選民調結果，由前立委丁守中勝出，擊敗另外三位參選人，前立委孫大千、前陸委會副主委張顯耀及台北市議員鍾小平。丁守中將代表國民黨出戰台北市，對決現任市長柯文哲，至於民進黨方面，民進黨選對會也將在今日下午討論台北市長提名的程序與時程。", "▲丁守中在國民黨台北市長初選民調中勝出。（圖／記者林敬旻攝）"]},
{"title": ["丁守中與柯Ｐ互相伯仲！黃呂錦茹：民調僅差正負3%"], "content": ["記者盧冠妃、林敬旻、周家瑋／台北報導", "國民黨台北市長初選民調出爐，由丁守中勝出成為2018國民黨台北市長參選人！國民黨市黨部公布民調，在委託的三家民調當中，丁守中以平均47.634％的支持度贏過第二名的孫大千，張顯耀名列第三、鍾小平第四。而在政黨對比民調中，以現在台北市長柯文哲為假想敵，加權民調也都有41%-42%，主委黃呂錦茹透露，丁跟柯的民調互相伯仲，「正負3%」，也許選民還是喜歡穩扎穩打的參選人。", "▲國民黨市黨部主委黃呂錦茹受訪，稱丁民調僅差柯正負3%（圖／記者林敬旻攝）", "公布台北市長民調勝出者後，台上喊出「丁緊荷包、遇丁幸福」的口號，並稱要帶領議員席次全壘打提振士氣。黃呂錦茹受訪表示，「丁守中耕耘非常久、市政熟悉，機會是給準備好的人」，稱讚丁在初選期間拜訪基層，舉辦多場政見說明會，接受民眾給他的看法，這是有優勢的，「選丁守中穩紮穩打、步步為營，爭取最大幸福」。", "▲丁守中初選民調勝出，成為國民黨台北市長參選人（圖／記者林敬旻攝）", "黃呂錦茹也公布3間民調公司所做出的民調，透露丁政黨對比民調加權後在41%-42%之間，「丁守中勝選機率大，跟柯的對比互相伯仲，正負3%之間」，受訪解讀丁年底時候勝選機率大，「民眾喜歡穩扎穩打的」。不過事後被追問確切民調數字，黃呂錦茹表示「我記得柯也沒破50％」，笑打太極低調未公佈。", "▲國民黨市黨部公佈初選民調數字（圖／記者林敬旻攝）"]},
{"title": ["非常有信心！丁守中：不是大家都喜歡柯文哲講幹話"], "content": ["記者張之謙、林敬旻／台北報導", "國民黨預計今（2）日上午10點公布台北市長初選民調結果，參選人前立委丁守中9點半就到國民黨台北市黨部開協調會，面對媒體詢問是否確定由他出線？丁守中表示，「我並不曉得，等上面公布吧。」", "▲丁守中表示柯文哲沒想像那麼強。（圖／記者林敬旻攝）", "丁守中表示，他充滿信心，柯文哲並沒有想像那麼強，只是在網路、媒體上被放大了，他在跑基層的時候發現，並不是大家都喜歡柯文哲講幹話、打高空的個性。", "至於補教名師高國華今天突然宣布參選台北市長，丁守中則表示沒有評論。"]},
{"title": ["丁守中這隻母雞不夠強？徐巧芯：選戰主要要靠自己拚"], "content": ["記者李鴻典／台北報導", "國民黨台北市長黨內初選結果今（2）天揭曉，確定由前立委丁守中出線，代表國民黨挑戰台北市長柯文哲。由於過去市長人選通常會起到母機的帶領作用，但今天的場子，到場的國民黨市議員不多，以新人之姿投入市議員選戰的徐巧芯就說，這次選舉的母雞效應，不會在丁守中一人身上，而是整個對執政者不滿的氛圍，問她是否會積極跟丁站在一起，她直言，主要要靠自己拚，但也不排斥讓丁為她加分。", "▲國民黨台北市長參選人丁守中勝出初選。 （圖／記者林敬旻攝）", "徐巧芯今天中午接受《三立新聞網》訪問時直言，可能有些人認為丁守中不夠強，但根據台北市黨部公布的民調結果顯示，丁的支持度遙遙領先其他三位參選人。她說，或許丁的勝出不像新北市侯友宜出線時那樣，給人一股作氣的感受，但", "徐巧芯透露，自己在跑基層時，支持者都認為丁是做實事、正派的人；提到母雞似乎有點弱，徐則直言，這次的選戰就她看來，母雞不會是丁守中一個人的人格特質，而是諸如一例一休爭議、管中閔案等所凝聚的社會氛圍，會讓上次沒投票的支持者願意出來投給國民黨。", "她也提到，很多人喜歡在選戰時找母雞帶領，但她認為，選舉主要還是得靠自己努力，不過，如果將來丁守中要找她合作，她也十分樂意、不會排斥。", "▲徐巧芯認為，選舉主要還是得靠自己努力。（圖／翻攝自臉書）"]},
{"title": ["2018逆轉勝？藍營總動員「馬英九連里長攤都跑」"], "content": ["記者盧冠妃／台北報導", "台北市長寶座由誰對決？國民黨2日公布黨內初選民調，由丁守中勝出成為台北市長參選人！為奪回北市上緊發條，國民黨市黨部主委黃呂錦茹透露「這次國民黨總動員，讓小丁丁選上最要緊」。目前戰略除了規劃雙北連線之外，黨內人氣王也都動員帶小雞，包括前總統馬英九「連里長攤都在跑」。", "▲丁守中初選勝出，成為國民黨台北市長參選人（圖／記者林敬旻攝）", "台北市長參選人確定後，黃呂錦茹表示議員參選人名單也將在5月25日全部提名完畢，未來除了雙北連線互相拉抬氣勢之外，北市將有母雞帶小雞的選戰策落，目前包括助選人氣王立委蔣萬安表示「願意為每一個候選人站台」、立委曾銘宗也承諾「需要馬上就戰鬥位置」，不只如此，黃呂錦茹笑稱前總統馬英九的「剩餘價值」要好好利用。", "「馬前總統現在連里長的攤都在跑」，黃呂錦茹笑稱馬英九本身是台北人，在這北市選舉將全程輔選，「他當過市長、總統，不利用還要利用誰」，說完笑稱是開玩笑的，只是要表達國民黨總動員的決心。至於無黨籍台北市長參選人李錫錕，黃呂錦茹透露雙方不斷有接觸，「錕Ｐ希望用他的媒體聲量來幫助藍營市議員露出，讓選舉更好，但我沒答應」，雙方對合作尚未達成協議。", "▲為藍營勝選動員，市黨部透露「馬連里長攤都在跑」（資料照／記者林敬旻攝）"]},
{"title": ["丁守中餐敘藍營議員拜碼頭！鍾小平缺席被虧「去療傷」"], "content": ["記者盧冠妃、林敬旻／台北報導", "丁守中初選民調勝出，成為國民黨台北市長參選人！2日民調公布後，台北市議會國民黨團舉辦餐敘，丁出席笑稱「拜碼頭」。席間被發現，在初選民調名列四名、台北市議員鍾小平沒有出席，藍營議員笑稱「他去療傷了」。", "▲丁守中初選勝出，與藍營議員餐敘笑稱「拜碼頭」（圖／記者林敬旻攝）", "丁守中現身餐敘現場，現任市議會書記長李芳儒，藍營議員王鴻薇、汪志冰、厲耿桂芳、闕枚莎、李傅中武、陳義洲等人都到現場祝賀，喊話加油、凍蒜幫打氣。丁守中笑稱自己是來「拜碼頭」，跟議員請託一起拼台北驕傲，讓城市更美、更安全、更繁榮，2018選舉是市長、議員跟里長一起，要互相支援，「尤其這市場資源不對稱的選戰，柯Ｐ掌握執政優勢，但我們每個都是戰鬥機，互相支持、全力以赴」。", "席間，媒體追問市議員鍾小平怎麼缺席？汪志冰脫口而出「他去療傷了」，全場爆笑聲。丁守中幫緩頰，他表示大家中午各有行程，本來聚會就少人，未來會一個個請益，「鍾今天拉我的手喊凍蒜最大聲，我們沒有傷，都全力以赴」。", "▲鍾小平缺席餐敘，藍議員笑稱「他去療傷了」（圖／記者林敬旻攝）"]},
{"title": ["美女刺客內鬨？林志穎放鴿子 爆藍營自家人踩場搞破壞"], "content": ["記者盧冠妃／台北報導", "大安文山市議員參選人耿葳5日到成功市場掃街拜票，找來不老男神林志穎陪同，不過卻臨時喊卡被放鴿子！據了解，林志穎怕泛政治化，希望以「巧遇」的方式現身，但助理到場卻發現，同一個地點另一名國民黨市議員參選人與前台北市長郝龍斌也在掃街發面紙，怕引發聯想因此臨時決定不現身。偶像陪掃街破局引發，參選人事後質疑是被故意踩場爭初選提名。", "▲市議員參選人耿葳跟神秘嘉賓林志穎合體掃街行程破局，爆出黨內初選鬧內鬨（圖／耿葳提供）", "林志穎沒現身，耿葳事後透過群組向媒體致歉，解釋「神秘嘉賓因為行程上DELAY無法準時趕到，後續也擔心因為現場碰巧有多位參選人同時間選在同一地點進行活動，更有其他政治人物在現場，因此，神秘嘉賓怕最後趕來也會變成選舉行程而失焦」，據了解，所謂的「其他政治人物」指的就郝龍斌。同黨參選人踩場拜票，導致政治色彩太濃厚偶像喊卡不現身，市議員厲耿桂芳口頭抱怨郝龍斌「不中立」，耿葳團隊私下無奈，國民黨初選都這樣玩，「不扶植在地經營的」，語氣充滿無奈。", "郝龍斌被指責為破局主因，事後解釋「陪掃街行程是兩週前就約好的，郝行程不可能臨時為了誰而更改，更不可能是為了干擾誰」。而被質疑故意踩場，藍營市議員參選人鍾沛君回應，「拜票場合有不同陣營的候選人拜票，大家各自努力，大家又是同一黨，藍營支持者要砲口一致對外，一起努力沒有什麼不好」，否認故意破對方的局，她強調跟郝龍斌是十多天前就約定好的，採訪通知由郝辦前一晚發出，「都有文字記錄」，但據了解，郝龍斌群組並無發放此行程。", "▲郝龍斌否認故意干擾，表示行程早就早就排好（圖／記者林敬旻攝）"]},
{"title": ["藍營士林北投議員初選　郝龍斌人馬黃子哲落敗"], "content": ["政治中心／綜合報導", "國民黨台北市委員會今（16）日公佈台北市議員第一選區（士林、北投）選舉提名民意調查結果，由市議員參選人林杏兒及張斯綱勝出。其餘包括郝龍斌人馬黃子哲、顏群晃、許立丕皆落敗。", "黃子哲昨日還特別前往聲援二審遭判刑的前總統馬英九，不過平均支持率21.778%（無加權）排名第三，輸給林杏兒的37.961%（平均支持度為34.510%，36-40歲青年加權10%）及張斯綱的27.532%。", "另外顏群晃平均支持11.262%，新人加權10%後，民調結果12.388%；許立丕平均支持率4.918%，新人加權10%後，民調結果5.410%。", "▲黃子哲初選落敗。（圖／資料照）", "國民黨士林、北投市議員提名確定名單為現任議員汪志冰議員、陳重文議員，以及林杏兒及張斯綱，共提名4席。", "士林、北投市議員選舉提名民意調查自5月13日至15日止，委由2家民調公司以台北市的住宅電話為母體，並採電話號碼尾數2碼隨機方式進行。"]},
{"title": ["侯友宜拜會請益 周錫瑋提「黨綱」允諾拋成見相挺"], "content": ["記者盧冠妃／台北報導", "國民黨新北市長參選人侯友宜在初選勝出後表示將拜會前台北縣長周錫瑋請益，5日兩人合體。侯友誼在現場盛讚周錫瑋他過往的市政基礎，也再度提到，周錫瑋過去不入府、入閣的典範。周錫瑋事後發出「國民黨大團結新聞稿」，承諾會拋開成見、放下自我，全力力挺。周錫瑋全文如下：", "▲周錫瑋承諾，將拋下成見權力力挺侯友宜（圖／記者林敬旻攝）", "請友宜兄放心，我是中國國民黨黨員，對於黨提名的候選人，我一定拋開成見、放下自我，全力相挺。我也請立倫兄放心，三位前後任的新北市長都在這，哪怕府院黨鋪天蓋地的行政資源、哪怕民進黨再會用選舉奧步，只要「周朱侯」齊心協力，我們一定能在新北，打出漂亮一仗，幫助友宜兄順利當選，更能帶動國民黨在全台各地勝選的氣勢。", "我們必須承認2014的縣市長選舉，2016的總統立委大選，國民黨都是挫敗的。我覺得，中國國民黨應該要確認自己的政策與理念，要大聲說出來國民黨的主張、更要明確的貫徹、勇敢的承擔責任。", "我們也必須面對2018的縣市長選舉的挑戰是艱困的，民進黨有錢有權有計謀，國民黨沒權沒錢沒勢力。但我常想起國父孫中山先生領導的反清革命。沒錯，我們現在是另一次的革命，革民進黨的命，革腐敗、台獨、霸道的命。唯有推翻民進黨，台灣才有民主、和平和繁榮。", "▲初選後，侯友宜拜會周錫瑋請益（圖／侯友宜團隊提供）", "中國國民黨黨綱第一章總綱第一條明示：「中國國民黨．．．實現中華民國為自由、民主、均富和統一的國家。」第四條也闡明：「本黨的領導方式，以民主建立共識，以思想結合同志，以組織凝聚力量，以政策主導政治，以行動貫徹使命。」我遵守貫徹中國國民黨的黨綱，我也堅持一生做一個中華民族和平的奮鬥者。", "民進黨主張台獨建國、霸道欺人、濫權貪腐，國民黨主張「九二共識」、王道民主、廉能繁榮。這些主張都是中華民國的憲法精神，也是孫中山先生當初的創黨理想。我們面對選民，要用真誠的心去服務選民，用天下為公的胸懷治理國家；中國國民黨應該相信自己的民主價值、而不是被民進黨牽著鼻子走，套句最近的熱門話：「他強由他強，清風拂山崗，他橫任他橫，明月照大江。」。蔡英文上任快2年了，我相信大家都已經看清楚「空心菜」真的就是空心菜，大家也受夠民進黨爭權奪利、爭功諉過、霸道蠻橫。所以國民黨年底選舉依舊非常嚴峻，國民黨必須團結在創黨理念之下，也必定會勝選在治國政策之下。", "我們必須在這次選舉，重建台灣人「真」、「善」、「美」的價值，也必須回應社會大眾對政治人物「誠信、賢能」的基本要求。如果國民黨政策與作為，無法感動自己，又怎麼能在極度困難的處境中，贏回人民的信任呢？如果缺乏強有力的作為，又怎麼讓選民放心、把未來託付給國民黨呢？", "我們要面對太多「新型經濟」的挑戰、處理美中日、甚至是南北韓關係轉變所帶來的挑戰，一切都必須重建中華民國的競爭力。國民黨必須讓台灣社會相信倫理秩序，重建「六倫根本」；當前經濟衰退、競爭力喪失、環境污染嚴重，國民黨必須要有自己的理念、藍圖、跟目標，也必須提出具體可行的政策與團隊，重建台灣的經貿勝利，這才是中國國民黨對2300萬台灣人民的承諾。"]},
{"title": ["苦等24年！丁守中初選終勝　網酸：能選？還是走入終點？"], "content": ["政治中心／綜合報導", "國民黨今（2）天公布內初選結果，等了四次的前藍委丁守中終於勝出，但最終會不會出現變數？", "▲丁守中代表國民黨參選北市。（圖／記者林敬旻攝）", "今天的出線，對丁守中來說實屬不易，因為他從1994年就投入初選，卻屢戰屢敗，連扛大旗的機會都沒有。", "丁守中分別在1994年敗給黃大洲、1998年敗給馬英九、2006年敗給郝龍斌、2014年敗給連勝文，每役必與，但每次都在初選敗下。", "只是，丁守中這次雖然在初選勝出，但之前藍營頻頻傳出，有基層呼喊應該拱剛剛被拔掉台大校長資格的管中閔參戰，就有藍營支持者憂心地說，國民黨這回該不敢再搞偷樑換柱的猴戲吧？甚至有網友說，「我只知道投他不如投井！」、「這是丁的政治新旅程，但很快的也將走入他的政治終點」、「中選會受理登記截止前都是假的，KMT有無限的可能」、「小心被攔胡」、「勿忘換柱」。"]},
{"title": ["新秀崛起！藍大安文山議員初選結果出爐　李新兒子民調居冠"], "content": ["政治中心／綜合報導", "九合一選舉即將在年底登場！今（18）日國民黨大安、文山區市議員初選民調出爐，前市議員李新的兒子李柏毅以33.782%奪下民調第一，總統府前副秘書長羅智強、市議員厲耿桂芳姪女耿葳、國民黨發言人鍾沛君皆獲得提名。而日前因文宣照片「修很大」引起話題的王致雅則落馬，無緣參選。", "▲李柏毅以33.782%奪下民調第一。（圖／資料照）", "藍營大安、文山區議員部分，除了現任議員陳錦祥、歐陽龍、王欣儀、徐弘庭確定爭取連任之外，還有4個名額，共有5人角逐初選，初選民調結果也在今日出爐。", "▲厲耿桂芳姪女耿葳晉級議員選舉。（圖／翻攝自耿葳臉書）", "已故前市議員李新的兒子李柏毅以民調33.782%奪下第一，總統府前副秘書長羅智強則拿下27.259%，市議員厲耿桂芳姪女耿葳18.093%、國民黨發言人鍾沛君15.203%。王致雅則以11.294%吊車尾，無緣晉級。", "▲▼羅智強、鍾沛君皆獲得黨內提名。（資料照／記者林敬旻攝影、翻攝自鍾沛君臉書）", "另外，李柏毅今年僅35歲，耿葳僅27歲，兩人皆為政二代，在初選期間就備受關注。鍾沛君也是從主播轉戰政壇，此次也是第一次參選。新秀在初選中脫穎而出，後續值得關注。"]},
{"title": ["誰來挑戰黃偉哲？藍營南市長初選時間定案　下週人選就出爐"], "content": ["政治中心／綜合報導", "台南一向是國民黨的艱困選區，至今卻尚未推派出人選。如今初選時間也確定，將於20日下午1時30分至5時、晚上6時30分到10時，以及21日晚上6時30分到10時進行國民黨台南市長初選民調，結果預計在22日出爐。", "▲國民黨台南市長初選參選人高思博。（圖／翻攝自高思博臉書）", "相較於民進黨早早在3月上旬決定人選，國民黨遲至5月中旬仍未決定派誰和黃偉哲對決，主因就是國民黨在南市選情一向都不樂觀。如今經過多日考量，國民黨終於敲定了初選時間。", "▲國民黨台南市長初選參選人黃秀霜。（圖／翻攝自黃秀霜臉書）", "國民黨內表態參選台南市長的前台南大學校長黃秀霜與前行政院政務委員高思博，近日也積極展開拜票行程，但前台南市警察局長陳子敬也打算參選台南市長，恐會導致泛藍分裂的狀況，據《聯合報》報導，國民黨雖先進行市長初選民調，仍舊未放棄和陳子敬合作的空間。", "▲前台南市警察局長陳子敬（右1）。（圖／資料照）"]},
{"title": ["意有所指？「大破大立」5原則　陳水扁：總統連任要初選"], "content": ["政治中心／綜合報導", "今年九合一大選民進黨雪崩式挫敗，原本執政的13縣市只留住6縣市，黨內檢討聲音四起。對此，前總統陳水扁在臉書po出對民進黨新主席的期勉，並指出5點「大破大立」的原則，強調總統連任也要參加「初選」。", "▲前總統陳水扁。（圖／資料照）", "「民進黨2018敗選後，新的黨主席應該如何大破大立？」陳水扁今（8）日在臉書發文，提出他對民進黨新主席的期勉，認為新任黨主席應該做到5件事，才能大破大立。", "陳水扁表示，第一點是「", "」，落實被蔡總統說是「台灣共識」的《台灣前途決議文》，大聲說出放棄一個中國。第二是「", "」，黨員參與公職候選人初選提名，應占30%以上比例，廢除沒有排藍的全民調。", "陳水扁說，第三點是「", "」，黨團立委應扮演監督制衡的角色功能，不能淪為一言堂成為行政部門的橡皮圖章。第四是「", "」，總統初選提名沒有現任者優先的慣例，現任總統循求連任也要參加黨的提名程序。第五點則是「", "」，黨政同步也好，以政領黨也罷，不能違背黨政分際，黨代表大會提案不能被吃案。", "其中陳水扁提到的第四點「總統初選」，似乎意有所指。而根據《蘋果日報》報導，綠委們對於陳水扁提出的看法，表示民進黨內一直都有初選機制，任何人選的產生都是按照制度走。（編輯：凌毓鈞）", "手機用戶觀看全文："]},
{"title": ["初選大勝！王浩回鍋選議員　獲國民黨提名中山大同區"], "content": ["政治中心／綜合報導", "國民黨今（24）日公布中山、大同區議員初選結果，由回鍋參選的資深議員、前社會局長王浩勝出，與現任議員陳炳甫、葉林傳共同獲得國民黨提名，本區共提名3席。", "王浩先前曾表示，會選擇回鍋是因為太多選民反應找不到可信賴的民意代表，加上前台北市長郝龍斌及諸多朋友的鼓勵，才願意再出來參選。", "根據民調結果，中山、大同市議員參選人王浩平均支持度為71.587%，無加權；盧威平均支持度為16.293%、加權1.629%（36-40歲青年加權15%），新人加權10%後，民調結果為19.551%；連堂凱平均支持度12.120%，新人加權10%後，民調結果15.150%。", "▲王浩黨內初選勝出。（圖／翻攝自臉書）"]},
{"title": ["對決陳其邁！國民黨高雄市長民調　韓國瑜勝出"], "content": ["中國國民黨組織發展委員會主任委員李哲華今（21）日公布高雄市長選舉黨內民調結果，由國民黨高雄市黨部主任委員韓國瑜勝出；預計送23日中常會通過提名。", "▲圖／記者林敬旻攝影", "韓國瑜將對上已經獲民主進步黨提名參選高雄市長的民進黨籍立法委員陳其邁。", "國民黨中央提名協調小組4月12日邀韓國瑜、國民黨籍立法委員陳宜民討論高雄市長提名機制，決定不公開舉辦初選，以全民調方式決定人選。", "國民黨於5月18、19、20日3天進行民調，上午在國民黨中央黨部拆封民調並對外公布；陳宜民因出國未出席，僅韓國瑜到場。"]},
{"title": ["對決黃偉哲！國民黨台南市長初選　高思博勝出"], "content": ["記者李英婷／台北報導", "國民黨台南市長初選民調結果今（22）上午正式揭曉，由前行政院政務委員高思博勝出，將對戰民進黨參選人黃偉哲。而根據兩位參選人共識，只對外公布勝負結果，不宣布民調數據，結果為高思博第一名，前台南大學校長黃秀霜第二名，因此由高思博代表國民黨出征，預計台南市黨部下午將會薦請中央黨部提名，周三同高雄市長初選勝出的韓國瑜一起正式提名。", "▲國民黨台南市長初選由高思博勝出。（圖／記者李英婷攝）"]},
{"title": ["無人過半！國民黨北市正副議長初選　下午進入第二輪投票"], "content": ["記者張之謙／台北報導", "國民黨台北市議會正副議長黨內初選今（12）日上午進行假投票，議長方面，有鍾小平、秦慧珠、陳永德、王鴻薇、王欣儀、陳錦祥等6人參選，其中陳錦祥獲得最高票共9票，鍾小平排名第二獲得7票；副議長方面則有葉林傳、吳世正、闕枚莎、應曉薇、戴錫欽、王浩等6人參選，其中葉林傳獲得最高票共8票，戴錫欽排名第二獲得7票。", "由於初選結果沒有人得票數超過國民黨29席的半數、也就是15票同意，因此將取票數最高的前兩名，議長方面是陳錦祥、鍾小平，副議長方面則是葉林傳、戴錫欽，進入下午1點的第二輪投票，第二輪以票數較多者當選，若得票數相同，則以抽籤決定。", "▲鍾小平在議長初選獲得第二高票。", "▲國民黨台北市議長初選結果。（圖／國民黨團提供）", "▲國民黨台北市副議長初選結果。（圖／國民黨團提供）"]},
{"title": ["國民黨北市正副議長初選　陳錦祥、葉林傳勝出"], "content": ["記者張之謙／台北報導", "國民黨台北市議會正副議長黨內初選今（12）日下午進行第二輪假投票，議長方面由陳錦祥拿下21票勝出，對手鍾小平拿下8票；副議長方面則由葉林傳以16票勝過戴錫欽的13票。", "▲國民黨北市議長初選由陳錦祥勝出。（圖／翻攝自臉書）", "國民黨台北市議會正副議長黨內初選今日上午進行假投票，議長方面，有鍾小平、秦慧珠、陳永德、王鴻薇、王欣儀、陳錦祥等6人參選，其中陳錦祥獲得最高票共9票，鍾小平排名第二獲得7票；副議長方面則有葉林傳、吳世正、闕枚莎、應曉薇、戴錫欽、王浩等6人參選，其中葉林傳獲得最高票共8票，戴錫欽排名第二獲得7票。", "由於初選結果沒有人得票數超過國民黨29席的半數、也就是15票同意，因此將取票數最高的前兩名，議長方面是陳錦祥、鍾小平，副議長方面則是葉林傳、戴錫欽，進入下午1點的第二輪投票。第二輪投票結果，議長方面，陳錦祥拿下21票，鍾小平拿下8票；副議長方面，葉林傳拿下16票，戴錫欽拿下13票。", "▲ 國民黨台北市正副議長初選第二輪投票結果。（圖／國民黨團提供）"]},
{"title": ["94要客訴／選總統就被卡！賴清德變王金平？"], "content": ["節目中心／綜合報導", "蔡英文總統針對民進黨總統初選表示，", "，表態參與民進黨總統初選的前行政院長賴清德立即召開記者會回應，「沒有贏，主客觀因素很多，把所有責任歸給初選，並不客觀」，蔡賴隔空交火，民進黨總統初選會不會引發分裂危機，資深媒體人康仁俊在三立新聞網《94要客訴》分析，", "，大家問他要不要拱韓國瑜，王金平說按照制度，結果王金平就被罵得很慘。", "▲ 94要客訴來賓康仁俊認為，賴清德的處境與王金平越來越像", "康仁俊認為，如果民進黨要鼓吹蔡賴配，完完全全要擋住賴清德，", "。他也強調，民進黨最引以為傲的制度，到今天為止居然變成「當時我們沒有想到，會有人跳出來挑戰，所以就是現任者優先」，「如果要用這個去說服民進黨還是有制度的政黨，那很麻煩，所以兩邊僵持不下」。", "康仁俊指出，蔡英文比較大的問題是「想要，但又不明講」，主持人楊琇晶驚訝表示，「她今天這樣還不算明講」，康仁俊認為，蔡英文講得很含蓄，一直強調要團結，「民進黨其實有立委、縣市長的優先連任規定，但總統沒有」，「蔡英文公開講自己的想法有什麼關係，何必推給大家，說要團結」，", "。", "藍綠兩黨初選風波不段，真的越來越像嗎？財經專家汪潔民分析，蔡英文在主席任內設計了「現任者優先」的條款，但卻沒有包括總統，現在又說「司機是不能換的」，", "，現在就不用這麼扭捏的說現任者優先的議題。"]},
{"title": ["大家都是國民黨！總統初選擬全民投　人渣文本：吳敦義穩贏"], "content": ["政治中心／綜合報導", "攸關國民黨2020總統大選人選的黨內初選提名制度，近日傳出可能會仿效美國開放式初選的方式，除了黨員投票之外，全國公民也都可以一起參與投票。對此，筆名人渣文本的輔大助理教授周偉航認為，這樣國民黨主席吳敦義就贏定了，「這一天，我們全都是國民黨！」", "▲有黨員建議吳敦義採美國開放式初選。（圖／中央社）", "根據《上報》報導，知情人士透露，九合一選舉後，有人建議吳敦義採美國開放式初選，也就是說，除了一般黨員投票外，開放年滿20歲、持中華民國國民身分證的一般民眾，都可以來參與國民黨的總統初選投票，以自願性參與全民投票方式，產生總統候選人。不過是否真的要採用開放式初選，還是採用全民調，或是維持現行3成黨員投票、7成民調，目前仍尚未定案。", "對此，周偉航在臉書上表示，如果公民都可以登記投票的話，這樣吳敦義就一定出線了啊！「這一天，我們全都是國民黨！」", "網友也紛紛留言表示「終於等到支持吳敦義的一天惹」、「我海豚粉啦」、「吳敦義穩了」、「藍綠合作有望」。（編輯：張之謙）"]},
{"title": ["英賴互槓！傳民進黨將延初選、民調至5月　避免直球對決"], "content": ["政治中心／綜合報導", "2020總統大選民進黨初選爭議不斷，目前有意參選的總統蔡英文、前行政院長賴清德協調陷入膠著狀態，沒想到卻傳出英系可能會於今（10）日中執會提案，延後初選時程至少1個月，以避免下禮拜直接進行民調對決，也增加2人轉圜空間。", "▲傳英系將於今日中執會提案延後初選時程。（圖／翻攝自鄭運鵬臉書）", "據《鏡周刊》報導，蔡英文、賴清德經協調後仍無意退讓，綠營盛傳若協調仍無具體結果，英系和海派將串連，在中提案改變初選時程，可能提出的方案包括延後初選協調截止日、召開臨時全代會，制定2020總統提名辦法2方法。", "對此，英系人士私下表示，當前的初選機制是預設蔡英文一人參選，如今賴清德參選，當然有修正必要，就算協調破裂、要做對比式民調，也可列入一團亂的藍營擬參選人，除此之外也能避免蔡英文、賴清德直接槓上；被視為賴系的中執委林俊憲則認為，既然初選已經啟動，任何改變規則都會讓雙方和民進黨受創，因此最好依規定進行初選，結果出來後更能團結黨內力量。", "目前英、賴為了初選在檯面上互相喊話，檯面下的傳言喧囂，蔡英文昨（9）日為此召開記者會，強調若只考量最後勝選，黨中央就應發揮領導功能，保持更大的彈性，同時也要考量提名作業必須對執政衝擊最小，但也重申自己從不怯戰；賴清德對此則回應，自己完全是為了台灣，看到民進黨的困境、台灣局勢的險峻，才會參加初選，若今日中執會中止初選或是延後初選，都會對民進黨造成重大傷害，希望初選程序不會變動。（編輯：陳又瑞）"]},
{"title": ["國民黨初選考慮全民投票　網興奮：投吳敦義！我們都是白派"], "content": ["政治中心／綜合報導", "有傳言指出，國民黨總統初選制度有可能參照美國開放式初選模式。若採用該方式", "除了一般黨員可以投票外，年滿20歲、持中華民國身分證的一般民眾，也都可以參與投票。此消息一出，引起網友熱議，更紛紛表示要去投票。", "▲不少網友表示，支持吳敦義代表國民黨參選總統。（圖／資料照）", "有國民黨立委就認為，美式初選能夠增加外界對國民黨選情的討論度。而且若黨主席吳敦義最後真的採美式初選，由於黨員比重仍佔相當重，吳敦義當初可是黨員票「一輪過半」當選黨主席的，因此絕對是對吳敦義有利。", "▲吳敦義與朱立倫傳都有意角逐國民黨總統提名資格。（圖／資料照）", "曾向吳敦義提出美式初選建議的趙少康強調，採取美國式的開放式初選，最重要的是，要能透過這樣的機制，來擴大國民黨的支持基礎，候選人們如果有能力動員也沒關係，「人愈多愈好」。", "對此，許多網友熱烈討論，時事評論員周偉航也發表看法指出「公民都可以登記投票的話，那一定是吳敦義出線了阿！這一天，我們全部是國民黨！」。另外也有不少網友力挺吳敦義，留言說道「唯一支持吳敦義，敢說習近平說錯的真男人」、「那一天，我們都是白派！義無反顧，義招必命！」、「唯一支持吳敦義」、「我一定當白派」、「海豚幫的全部站出來」。"]},
{"title": ["綠初選「英賴之爭」誰出線？韓國瑜：家務事不便評論"], "content": ["三立新聞／桃園報導", "民進黨現在正在進行總統提名初選，前行政院長賴清德要挑戰拚連任的蔡總統，而賴清德過去就曾說希望跟高雄市長韓國瑜有一場君子之爭，甚至在韓國瑜表態不選總統時，賴清德還說很失望。", "▲被問到民進黨總統初選，韓國瑜表示那是別人家務事，不便評論。", "而韓國瑜昨（9）日展開訪美行程，在機場接受媒體訪問時韓國瑜只表示，民進黨的初選是他們的家務事，就看最後誰能出線，其他的部份韓國瑜也強調，不方便評論。（整理：實習編輯鄭年凱）"]},
{"title": ["初選該改不該改？英賴爭霸動輒得咎　綠委跳針快被「逼瘋」"], "content": ["政治中心／綜合報導", "民進黨2020總統初選提名大戰，民進黨中執會10日下午一點半將開會因應，是否改變現有初選制度備受矚目，而就在中執會前一個半小時，前行政院長賴清德將二度接受網路媒體專訪，背後動機不言可喻。", "▲賴清德透過臉書多次呼籲不要更動初選程序。（圖／翻攝賴清德臉書）", "民進黨2020總統大選提名初選，總統蔡英文和前行政院長賴清德雙方協調幾乎宣告破局，傳出英派將於中執會提案，延後初選時程至少1個月，以避免下禮拜直接進行民調對決，也增加2人轉圜空間。據《鏡周刊》報導，綠營盛傳若協調仍無具體結果，英系和海派將串連，提案改變初選時程，方案包括延後初選協調截止日、召開臨時全代會，制定2020總統提名辦法兩個方法。被視為賴系的中執委林俊憲則認為，既然初選已經啟動，任何改變規則都會讓雙方和民進黨受創，因此最好依規定進行初選，結果出來後更能團結黨內力量。", "賴清德已挑明，自己完全是為了台灣，看到民進黨的困境、台灣局勢的險峻，才會參加初選，若今日中執會中止初選或是延後初選，都會對民進黨造成重大傷害，希望初選程序不會變動。面對是否更改初選流程議題，已被視為「另類」挺英還是挺賴的表態，民進黨立委何志偉低調表示，更改制度的成本很高，所以更希望能夠有共識的完成協調。"]},
{"title": ["韓國瑜是否「表態選總統」？胡幼偉：這一局根本沒他的事！"], "content": ["政治中心／綜合報導", "備戰2020總統大選，國民黨內一團混亂，初選時程也決定延期，對於基層不斷力拱選總統，多次表達不考慮2020的高雄市長韓國瑜則表示「所有事情等訪美回來再說」。對此，文化大學新聞系主任胡幼偉2度在《臉書》發文分析，其實根本沒有韓國瑜「何時表態」的問題，預言只要國民黨決定徵召、完成徵召程序，韓國瑜就會接受徵召，在這之前他絕對不會明確表態，做到百分之一千萬的完全被動，「才能杜高雄人攸攸之口啊！」", "▲胡幼偉認為韓國瑜在徵召前都不會明確表態。（圖／高雄市政府提供）", "胡幼偉認為，除非國民黨中央決定徵召韓國瑜為總統候選人，否則他絕對不會先告訴你「他要不要選總統」！因為韓國瑜早就說過，若國民黨要初選，自己不會領表登記，因此他若要選總統，只有初選後徵召和直接徵召2種可能。", "胡幼偉指出，就算中央決定徵召，韓國瑜也不會表態是否接受，強調「他就是要做到百分之一千萬的完全被動，才能杜高雄人攸攸之口啊！」因此完全沒有韓國瑜是否先表態、究竟何時要表態的問題，只要黨中央完成徵召程序，韓國瑜自然就會「勉予同意」，否則在此之前無論如何不會明確表態。", "胡幼偉說，若到了徵召程序完成，國民黨的「太陽」們確定不選，韓國瑜還會不接受徵召嗎？「我講句重話，若是所有大咖真的都不選了，黨也完成徵召程序了，我諒他老韓也不敢說半個不字！他要敢說不，在藍營裡也不用混了！」", "胡幼偉表示，依這樣看來，這一局根本沒有韓國瑜的事，只有吳敦義、朱立倫、王金平、中常委或黨代表的事。只要這些人都搞定了，韓國瑜自然就會出場！不過胡幼偉最後又說「有可能說的都不對！」強調自己的分析仍可能出錯。（編輯：陳又瑞）"]},
{"title": ["94要客訴／藍綠總統初選都有教戰守則？汪潔民：很丟臉"], "content": ["節目中心／綜合報導", "藍綠初選都將採用民調決勝負，民進黨由蔡英文對上賴清德，國民黨在「徵召式初選」下，也將會把民調列入參考，不只綠營傳出賴清德要讓三趴才算贏，臉書粉絲團也出現「唯一支持吳敦義」的聲音，總統初選民調到底準不準，三立新聞網《94要客訴》來賓對初選民調立刻展開激烈舌戰！", "▲　94要客訴來賓汪潔民認為民調教戰守則對大選並無太大用處", "資深媒體人康仁俊認為，蔡英文陣營傳出民調「教戰守則」的圖表，雖然不一定是蔡英文做的，但凸顯了蔡英文有危機，現在雖然還是坐在位子上，任何一個人要批評她政績，都是很有殺傷力，很有著力點，所以連", "國民黨主席吳敦義先前表明不選總統，網路卻還是流傳支持吳敦義的民調教學，新北市議員葉元之認為，真正討厭國民黨的人，不管是討厭吳敦義、朱立倫、或其他人也好，會說", "，「真正會回答問題的人，還是偏藍的支持者居多」。", "財經專家汪潔民怒批，「教戰守則是假議題」，無論是支持韓國瑜、吳敦義、蔡英文、賴清德，總是覺得這個人有能力帶領國家，如果出現權謀式民調，就算只是個別支持者利用網路特性散播，好像只是玩小心機，但「一個總統大選的格局，被網軍玩到這副德性，只能說", "」。"]},
{"title": ["94要客訴／是誰放話破壞蔡賴關係？竟是民進黨狂粉幹的？"], "content": ["節目中心／綜合報導", "媒體報導民進黨五人小組協調總統初選，不具名的「英營人士」轉述，蔡英文總統接受初選時間延後，但不滿賴清德仍進逼，因此揚言要退黨，不久甚至傳出「蔡柯配」的消息，頓時謠言滿天飛，政治評論員吳崑玉在三立新聞網《94要客訴》節目中指出，", "，出事都是狂粉過度熱心，", "▲ 94要客訴來賓吳崑玉認為，蔡英文幕僚不會放話「退黨」，恐怕是狂粉所為", "吳崑玉認為，放話的人應該有一定的身分，才會被寫出來，不太可能是隨便一個狂粉，在網路上貼一篇文章，記者就寫，不過他也指出，這件事情看起來是要恐嚇黨中央，", "。", "柯文哲受訪表示蔡柯配太驚悚，還慶幸自己不是民進黨員，反諷「現在整個民進黨應該焦慮的一踏糊塗」，吳崑玉說，", "，當台北市長當得好好的，去當人家副總統，「每天當個花瓶要做什麼」。", "資深媒體人邱聖雯分析，柯蔡配有話題，到底是多「親英」的人士放話，要倒回去看，", "？她質疑，「這個親英人士確確實實有呼吸有心跳活著，但他講這個到底是為了什麼？」，「暫且不論外界民調，民進黨內部還是蠻挺小英」。"]},
{"title": ["批蔡英文「現任優先說」　苦苓：那2018怎會輸到脫褲！"], "content": ["政治中心／綜合報導", "民進黨總統黨內初選，蔡英文總統與前行政院院長賴清德兩人參選決心堅定，也使得黨內出現兩強相爭的情況。然而，蔡英文日前透過官方LINE帳號，提到「現任優先」的說法，但知名作家苦苓卻相當不以為意，直說「實在看不下去了」！", "▲蔡英文、賴清德都有意代表民進黨角逐2020總統寶座。（圖／翻攝自蔡英文臉書）", "民進黨總統初選協調即將截止，總統蔡英文於8日，與前行政院長賴清德會面1個多小時卻未取得共識，這也讓民進黨可能面臨破裂危機。", "8日晚間，蔡英文的官方LINE帳號傳送訊息，提到「2014年九合一大選民進黨保障提名所有連任的縣市長，讓他們沒有後顧之憂專心拚政績，最後民進黨拿下13個地方首長席次」，此舉也被外界解讀是「小孩吵著要糖吃」。", "▲作家苦苓認為蔡英文在自打嘴巴。（圖／翻攝自苦苓臉書）", "對於蔡英文的「現任優先」，知名作家苦苓在臉書上表示「實在看不下去了」！他直說，小英總統說2014年九合一大選會大獲全勝，是因為保障提名現任的縣市長連任，那請問「2018年，民進黨所有現任縣市長也都競選連任，為什麼會『輸到脫褲』，小英總統不是在自打嘴巴嗎」？", "苦苓最後還用棒球比賽來比喻，他表示「一場棒球賽才打到第三局，裁判就要宣布沒收比賽、直接判『英隊』獲勝，那不如乾脆一開始就宣布：由上屆的冠軍隊衛冕成功」！苦苓甚至無奈地說，如果有選舉競爭就叫做不團結，那乾脆連總統選舉都取消好了！", " "]},
{"title": ["民進黨初選延期！謝龍介預測超神準　網驚呆：快封仙"], "content": ["政治中心／綜合報導", "民進黨2020總統黨內初選出現兩強相爭！中執會今（10）日做出「初選延期」決議，總統蔡英文與前行政院院長賴清德之戰，即將進入延長賽。而曾對賴清德說過「一生監督你一人」的國民黨台南市議員謝龍介，昨日就預言「決議會延期」，讓不少網友直喊：「不愧是龍介仙！」", "▲國民黨台南市議員謝龍介。（圖／資料照）", "民進黨中執會今日通過「加長初選協調案」，延到立委提名完成、5月22日之後再做民調，蔡賴之戰即將進入延長賽。對此，蔡英文在臉書表示，黨的任何思考和做法，她都尊重。而賴清德則表示，此項決議，事前未徵詢他的意願，他認為這是否定民進黨創黨價值，並強調自己絕對參選到底。", "其實謝龍介昨日就預言民進黨會做出「初選延期」的決議，他認為從目前的局勢來看，「賴清德會被做掉」，民進黨是否能蔡賴配，必須看陳菊「喬」的本事。謝龍介還透露，以他對賴清德的了解，賴清德嘴上拒絕蔡賴配，但心裡是要的，最終應該會接受蔡賴配。", "▲民進黨中執會做出初選延期決議，蔡英文與賴清德之戰將進入延長賽。（組圖／翻攝自蔡英文、賴清德臉書）", "最後謝龍介預測，如果「蔡賴配」選輸了，賴清德的下一步會去接黨主席，替2020做準備，如果「蔡賴配」選贏了，賴清德未來接2024也有機會。（編輯：凌毓鈞）"]},
{"title": ["尊重黨內初選延期　蔡英文：這是一場捍衛執政價值的選擇"], "content": ["記者盧素梅／台北報導", "民進黨中執會今（10）日通過，二度延長總統初選日程，到5月22日立委初選結束後進行。對此，蔡英文在臉書發文指出，處理初選，黨的任何思考和做法，她都尊重。她並強調，重點不是誰的輸贏，應該是以如何打贏大選、繼續執政為目標。因為黨是大家的，成敗興亡從不繫於一人一派，而是所有同志願意共同面對、集體承擔。 ", "▲民進黨中執會10日通過，二度延長總統初選日程後，蔡英文在臉書以「這是一場捍衛執政價值的選擇」發文。（圖／翻攝蔡英文臉書）", "蔡英文在臉書以「這是一場捍衛執政價值的選擇」為題發文指出，執政，是為了台灣前途的堅持，為了改革理念的實現。「從做總統第一天我就知道，這條路會很艱辛，我一定遍體鱗傷。我的傷口，當然是國民黨和反對者攻擊的破口，但是如果大家一起來捍衛執政的價值，歷史將會證明，因為堅持改革和主權，現在的傷口，將是未來公道評價的勳章。 」", "　　", "蔡英文強調，這場初選，應該是「捍衛執政價值」的選擇，而不是「自我否定執政」的選擇。 ", "　　 ", "蔡英文並表示，初選，目標不是誰的輸贏，而在打贏大選。處理初選，黨的任何思考和做法，我都尊重。重點不是誰的輸贏，應該是以如何打贏大選、繼續執政為目標。因為黨是大家的，成敗興亡從不繫於一人一派，而是所有同志願意共同面對、集體承擔。 ", "　　 ", "她說，2008之前，出任民進黨主席或競選總統，從來不是她期待的人生選項，「爭權謀位更不是蔡英文的個性」。過去，當歷史的責任和使命擺在眼前，不管如何艱難，我不曾退縮怯戰。 ", "　　 ", "蔡英文並表示，國家利益就是總統的任務。台灣只有一個，國家前途永遠大於政黨利益。今天我是身受人民託付的總統，她很清楚自己最重要的責任是什麼：捍衛國家主權、捍衛執政價值、捍衛本土政權。「做好總統每一天的工作，這就是我的任務」。", "　　 ", "她最後並呼籲，支持執政、捍衛台灣的辣台派們，請跟著蔡英文一起，繼續堅定向前走！"]},
{"title": ["民進黨初選延長賽「愛誰害誰」？綠委淚奔嘆：走味的咖啡！"], "content": ["政治中心／綜合報導", "民進黨中執會10日拍板通過，黨內總統初選民調延至5月22日，前行政院長賴清德，第一時間在臉書發文深表遺憾，更說事前黨中央沒有徵詢他的意見，不少綠營立委也為初選表達憂心。民進黨立委李俊俋就直言，為此失眠，更意有所指的暗喻民進黨總統初選是「走味的咖啡」。", "▲李俊俋為民進黨初選延期感到憂心（圖／翻攝李俊俋臉書）", "李俊俋10日在中執會通過延後初選日期之後，在臉書PO文「捍衛價值，是奮鬥前進的動力，若失去價值，則可能墜入深淵而不自知」，李俊俋更感嘆「總統初選的展開延長賽，對兩個候選人來說，到底是愛誰又是害誰？我已經傻傻分不清楚了...」並附上一張喝咖啡照片表示，「會不會喝了這杯咖啡而晚上睡不著，還是因為憂心到無眠」，標註「走味的咖啡」、「今夜我失眠」看得出憂心忡忡！", "▲賴清德1月辭閣揆，與擁抱蔡英文（圖／翻攝自蔡英文臉書）", "對此有網友回應「政治不是梭哈，一翻兩瞪眼」，希望民進黨初選以團結為目標，李俊俋也回應「延長賽，觀眾必須有耐心的繼續看下去」、「政治不是零和賽局，但必須以中心價值為導向」。甚至有網友直呼「延後初選，嘆氣啊」李俊俋則低調的回了兩字「淚奔…」。"]},
{"title": ["民進黨初選延　陳其邁：盼蔡賴真誠面對、做最好的溝通"], "content": ["記者盧素梅／台北報導", "民進黨總統黨內初選陷總統蔡英文與前行政院長賴清德之爭，為此，民進黨中執會昨（10）日開會決定將時程延至5月22日立委初選作業完成後進行。對此，行政院副院長陳其邁今（11）日受訪時表示，他希望雙方都能真誠面對、做最好的溝通，希望透過初選延後爭取更多的時間，他相信蔡英文及賴清德都會有智慧的解決艱困處境。", "▲回應黨內總統初選，行政院副院長陳其邁11日受訪時表示，他希望蔡賴雙方都能真誠面對、做最好的溝通。（圖／翻攝陳其邁臉書）", "陳其邁上午出席臉書Facebook（臉書）在台北南山廣場舉辦台灣全新辦公室入厝活動，他說，昨天的中執會決延後，大家共同的想法，就是爭取更多時間，促成雙方合作。他說，不只是初選，更重要的是通過初選之後的團結合作。促如不團結合作，民進黨必敗無疑，就算團結合作了，也還有困難選舉要面對，他相信蔡英文及陳其邁都有相當高的智慧來共同解決。", "陳其邁並表示，現在基層都非常焦慮，因此希望在協調過程中，雙方都能真誠面對未來政治局勢，坦承並真誠合作。", "媒體追問，基層焦慮指的是哪部分？陳其邁回應，初選進入程序一定非常激烈，對未來的團結都會有負面的影響，希望透過延後初選，爭取更多的空間。"]},
{"title": ["二大一廣場／藍綠總統初選竟比爛！政局亂上加亂！"], "content": ["文／黃彥雄", "民主政治的悲哀，就是為了一人量身打造、因人設事，如今，民進黨為了蔡英文，黨內修改初選制度、調整時程，國民黨則是為了徵召韓國瑜，也不遑多讓，差別是，", "，傷害程度與後座力可是大不同。", "▲ 藍綠兩黨都面臨初選困境，黨內制度都面臨「因人設事」的批評（組合圖／翻攝自臉書）", "國民黨就是個從未進行過總統初選的政黨，但民進黨不是，民進黨應該思考，如此代價到底值不值得？", "先從國民黨來看，根據國民黨智庫研究報告，國民黨的總統提名制度分三階段，從1996年的全代會決定人選，到第二階段2000至2004年是黨員與民調各半，第三階段是2008年至2016年的3成黨員、7成民調來做決定。", "只不過，從國民黨設計民調與黨員投票的初選制度以來，都只有一人參選，因此從頭到尾國民黨就沒落實過總統初選，", "，反而還少去初選讓廝殺檯面化的裂痕。", "國民黨在吳敦義主政與基層裡外呼應下，營造出徵召韓國瑜的味道越來越濃，完全無視朱立倫與王金平等有意角逐者的基本參選權，", "只是，吳敦義執意要徵召韓國瑜出征的佈局，造成朱立倫與王金平的陣營不滿，在吳敦義宣布沒意願參選後，壓力更是完全轉嫁到朱、王身上，連韓國瑜對於此舉也是十分頭痛，憂心未來難以收拾，難以整合出最大戰力。", "▲作者指出，政黨初選的危機，反讓國家發展面臨困境（組合圖／翻攝自資料照，臉書）", "再來看看民進黨，過去不管是謝、蘇之爭還是蘇、蔡之爭，黨內初選行之多年，雖然殺到刀刀見骨，但也是完成初選，黨內再整合團結一起打仗，但如今卻為了蔡英文要尋求連任，先是有意修改制度，後又調整時程，", "國民黨3年前「換柱」殷鑑不遠，當時國民黨也是以為了救立委選情而斷然「換柱」，但結果證明，", "，反而還留下話柄，朱立倫在今年就嚐到「換柱」的苦果與後座力。", "台灣目前經濟不佳、兩岸動盪、外交受阻，內外交逼的情況下，國、民兩大黨為了總統提名，各自上演內鬨戲碼與鬧民主笑話，到最後若反而是由台北市長柯文哲險勝，或", "，", "，這才是真正值得民眾正視的問題。", "《作者簡介》黃彥雄，出生軍公教家庭，傳統產業中階主管。", "→→→"]},
{"title": ["94要客訴／綠營初選火車對撞！徐巧芯：活該但不要比爛"], "content": ["節目中心／綜合報導", "民進黨總統初選英德之爭越演越烈，協調結果決定延長初選時間，但「小英退黨」、「霸王條款」等放話與謠言滿天飛，一個多月後的民調，是否能一次彌平所有爭議，更引發各界關注，不過國民黨台北市議員徐巧芯在三立新聞網《94要客訴》評論綠營初選表示，異動初選時間就是破壞制度的行為，", "▲ 94要客訴來賓徐巧芯分析，綠營初選變成「兩黨在比爛」", "徐巧芯比較藍綠兩黨總統初選表示，國民黨半年來受了民進黨很多批評諷刺，挖苦國民黨的初選制度，原本覺得「講的也很有道理」，", "，因為民進黨這麼快就把制度處理好了，要學學他們。她拉高分貝反問：「結果真正考驗來時，民進黨有做到嗎？抱歉沒有！」，「中間過度自信，覺得自己高層絕對會遵守制度，", "」。", "民進黨總統初選爭議四起，柯文哲先前也諷「活該」，徐巧芯分析，從2018九合一選舉可以看得出來，民進黨最麻煩的地方是柯文哲要不要選，如果要推候選人，最理性的想法就是「哪一個候選人制衡柯文哲最容易」，「萬一選出來是第三名，民進黨不只是2020選舉狀況不OK，再接下來兩年選舉傷口可能都不會復原」。", "資深媒體人余莓莓指出，如果是公平、公開，經得起檢驗的初選，小英還是贏了，很多賴清德的支持者說，會支持蔡總統，可是初選延後，好多支持者說蔡英文勝出不會支持，", "。"]},
{"title": ["「總統好」超嗨！賴清德基隆簽書：若當選效法媽祖聞聲救苦"], "content": ["政治中心／綜合報導【 04/12 14:38 發稿 ｜ 17:36 更新：新增影音 】", "投入2020總統大選民進黨內初選的前行政院長賴清德，今赴基隆慶安宮參拜，並舉行《用行動帶來希望》新書簽書會。賴清德一現身就引起騷動，現場一聲聲「總統好」響徹雲霄。賴清德表示，本以為初選很短沒有時間再回到這邊，但現在延長了，馬上就找時間過來，因為這裡相當重要。", "▲賴清德今赴基隆參拜，並舉行簽書會。", "賴清德致詞時，首先謝謝基隆的信仰中心慶安宮及基隆媽祖，而他還特別介紹了站在一旁的主委是他的舅舅。賴清德接著向在場眾人說午安，並且表示相當開心，又回到基隆慶安宮參拜，就像小時候其母親都會帶他到此，自己參選國民大會代表、立法委員、市長時，也都有來這邊尋求媽祖庇佑，順利當選之後也有回來還願。「我舅舅前陣子跟我講，才去萬里簽書，基隆鄉親也很想要參與，本來因為初選時間很短，所以來不及，現在延長了，所以特別安排馬上過來，感謝舅舅與慶安宮安排這麼好的場所，讓我參拜、簽書，感謝你們支持」。", "▲賴清德表示，若自己有機會當總統，會學習媽祖的精神，全力幫助每個人。", "賴清德接著表示，來基隆參拜媽祖的時候，特別地感謝祂讓基隆平安，救苦救難，解決善男信女的問題，幫助辛苦人，這都是基隆媽的精神，然而有神還要有人，會有這樣的環境與成果，都是大家共同打拚而來的。", "賴清德接著表示，「我要獲得全國人民的支持，初選要過關，大選要贏，我要學習媽祖的精神，祈求基隆媽保佑」。他也說，如果做總統，有很多事必須要做，要建設這個國家，如果颱風地震來了，我們也要準備好相關措施，更要靠媽祖加上政府與人民的打拼，把災害降到做低，「政府要努力解決人民的困難與問題，讓人民有一個更好的生意，無論是為了生活打拼、做生意、創業」。", "賴清德最後更表示，「再度回到基隆媽，祈求國泰民安、風調雨順，也盼望善男信女平安喜樂，如果我當總統，一定會學習媽祖精神，讓台灣更加安全、社會安居樂業、辛苦人都得到幫忙」。", "贊不贊成柯文哲2020選總統？", "大家快來投票→→→"]},
{"title": ["鐵了心要選的賴清德　蔡英文該如何攤牌"], "content": ["文／白映祿／新新聞", "在總統蔡英文出訪南太平洋回國、賴清德舉辦新書《用行動帶來希望》發表會的同時，副總統陳建仁宣布階段性任務完成，希望主動空出未來副總統搭配的空間，多方的動作讓民進黨總統初選增添有來有往的隔空交火。", "蔡英文出訪期間，賴清德宣布不進行任何選舉的活動，但透過其他單位不斷釋放他的民調贏過蔡英文，也提前釋出新書部分內容，指出賴清德接任閣揆之前曾就一例一休修法、台獨說法、是否特赦陳水扁以及憲改等四大議題與小英取得共識，一方面為自己過去擔任行政院長在這四大議題上引發的爭議消毒，同時也拉小英共同背書。雖然親小英的黨政人士對外否認賴神的說法，但至今小英本人或總統府發言人都沒有正式否認。", "總統初選如果進入電視辯論階段，面對過去三年的執政，蔡英文與賴清德很難切割。", "如今很難再爭辯一例一休再修法到底是誰主動、誰堅持？執政功過兩人是要三七開？四六開還五五平均分擔？這種討價還價反而會讓選民覺得兩人沒有承擔，只想卸責。對台獨主張，賴清德近期也修正成「台主」，稱台灣已是主權獨立國家，名字叫中華民國，不必另外宣布獨立。這與蔡英文的維持現狀雷同。", "兩人看法不同的在於，一是對陳水扁特赦問題，二是憲改議題。憲改除了門檻很高難以實現外，台灣要繼續走雙首長制、總統制或是內閣制，有很大的討論空間，不過涉及層面廣，恐怕不是一場總統初選辯論就可以有結果。", "〈完整內容請見新新聞1674期〉", "▲賴清德在新書發表會上哽咽表達不捨傷害小英，但又透過其他單位不斷釋放他的民調贏過蔡英文。（圖／郭晉瑋攝）", "贊不贊成柯文哲2020選總統？", "大家快來投票→→→"]},
{"title": ["綠延後總統初選… 蔡明憲宣布退民進黨「表達最深的沉痛」"], "content": ["政治中心／綜合報導", "民進黨中執會10日拍板決定，延後黨內總統初選期程，讓總統蔡英文和前行政院長賴清德，多一點協調空間與彈性，但基層出現正反不同聲浪。國防部前部長蔡明憲12日上午，宣布退出民進黨，他發聲明指出「民進黨至今仍然竟日追逐眼前、短小的黨內派系政治利益，而漠視台灣人民如此的焦慮及疏離感日益擴大。本人，一介黨員，無力再有任何陳言。所以，只能痛心離開民進黨表達我最深的沉痛。」", "▲前國防部長蔡明憲，12日決定退出民進黨（圖／Hit Fm《蔻蔻早餐》提供）", "現任台灣聯合國協進會理事長的蔡明憲，過去曾任中華民國國防部部長，也是民進黨陳水扁政府八年來國防部唯一文人部長，在位僅不到3個月即卸任。蔡明憲退黨聲明標題為「浮雲游子意，落日故人情；揮手自茲去，蕭蕭班馬鳴」，全文如下：", "▲ 賴清德擁抱蔡英文（圖／翻攝自蔡英文臉書）", "我從1990年50歲時，突破海外黑名單，回到台灣加入民進黨，推動台灣民主運動，資深國代下台、國會全面改選、總統直選、台灣正名等重大議題，在公職任期上，在外交國防領域-軍隊國家化、在美國國會協助成立參眾兩院台灣連線為台灣努力，2016年民進黨重新執政後，對於過去堅持台灣主體意識，推動台灣名義加入聯合國、強化台灣國防所以要實施徵兵制或者徵募並行制度，總總的建言，總是無法獲得蔡英文總統的回應，所以漸漸感受到心有餘而力不足。", "本人以一介資深黨員，呼籲黨內必須尊重初選制度，民進黨最可貴的就是依照民主自由的精神創黨，在公平的制度下競爭，這是我們過去民進黨堅持的價值與理念。", "民進黨在2016年重新執政以來，轉型正義、司法改革等都不見成效，不知道是民進黨、還是台灣人民的焦慮，讓彼此形成一種莫名的疏離感。但是，民進黨至今仍然竟日追逐眼前、短小的黨內派系政治利益，而漠視台灣人民如此的焦慮及疏離感日益擴大。本人，一介黨員，無力再有任何陳言。所以，只能痛心離開民進黨表達我最深的沉痛。", "最後，我要引用聖經說：「神要我們行公義，好憐憫，存謙卑的心，與神同行。」我很驕傲地能夠成為民進黨員，並能擁有一段為台灣人民奮鬥的美麗時光。但是現在，我要離開曾經共同成長的民進黨。我會再從不同的位置，為台灣、我的祖國奉獻微薄的力量！也祝福民進黨能走出陰霾，重新茁壯！", "蔡明憲特此聲明，自即日起退出民主進步黨。"]},
{"title": ["民進黨初選延後　高嘉瑜爆民調：8成民眾不支持！"], "content": ["政治中心／綜合報導", "2020總統大選將至，藍綠兩黨均摩拳擦掌準備開始打這場最重要的選戰，民進黨中執會於10日決定加長初選協調，將初選延到5月22日，然而此舉卻引起綠營黨員不滿，民進黨台北市議員高嘉瑜也透露，民調顯示超過8成的民眾都不支持此舉。", "▲高嘉瑜指出8成民眾不支持初選延後。（圖／翻攝自高嘉瑜臉書）", "據《中時電子報》報導，高嘉瑜表示延後初選這件事情，會讓民眾認為民進黨為了贏可以做到這一步，那等到2020大選的時候又會用出什麼招呢？高嘉瑜指出，民眾會覺得民進黨改變了自己的精神、價值，有民調就顯示超過8成的民眾並不支持初選延後。", "高嘉瑜表示，中間選民、年輕支持者大多都會投給柯文哲，因此不管是藍營還是綠營，只要越亂對柯P都越有利，「因為藍綠一樣爛」，認為現在這樣的局面對柯文哲來說，情勢反而是越來越好。"]},
{"title": ["二大一廣場／韓柯賴戰成一團…三個令狐沖「三腳督」？"], "content": ["文／公孫策", "有人說賴清德撿到槍，直接說蔡英文2016的六百萬票「已經分散」，我看他不只撿到槍，還是自認練成獨孤九劍了！還橫挑在美國的韓國瑜，要他不服來辯！", "賴清德對上韓國瑜是「兩個令狐沖直球對決」嗎？雖然這個話題只能當花邊新聞看，無關總統大選勝負。可是", "看過金庸《笑傲江湖》的，先問自己一個問題：你真的喜歡令狐沖嗎？", "▲作者分析，民眾對於「令狐沖」型政治人物的偏好，正是討厭偽君子的心理投射（組合圖／翻攝自臉書，資料照）", "令狐沖放蕩不羈、交友不慎、感情無節，而且隨時隨地惹麻煩。如果你的同窗/同事當中有這樣一個角色，我猜你會跟他保持距離，不太可能跟他「肝膽相照」，因為你不是「田伯光/儀琳」那種角色。簡單說，", "可是，金庸迷卻都喜歡令狐沖，為什麼？", "答案很簡單，因為岳不羣和左冷禪實在太令人痛恨了，而令狐沖正好反襯出這兩人的邪惡面目，且這種「討厭A因此喜歡他的對比B」，正好是台灣的選舉特色之一。更由於政壇太多「左冷禪/岳不羣」，所以賴清德和韓國瑜都說自己像「令狐沖」——他倆當然很清楚選民喜歡什麼角色。除此之外，《笑傲江湖》書中還有一個跟當前選舉新聞若合符節的橋段：", "小說場景是：幾位嵩山派、衡山派、泰山派的高手，帶著五嶽劍派盟主令旗到華山，要華山派掌門岳不羣「交出掌門位子」，同去的是幾位華山派「劍宗」的高手。岳不羣面對如此場面，仍維持他的「君子劍」形象，說：", "成不憂（劍宗成員）說：", "岳不羣道：", "…陸柏（執著令旗的嵩山派高手）不能不說話了：", "岳不羣道：", "這一幕不是活生生正在上演嗎？藍綠兩黨都要上映「面謁」，也就是「不承認令旗，要當面講理」。", "國民黨的戲碼：黨主席吳敦義說要「特邀」韓國瑜參加初選，", "，而且要公開談，不能關門談。（本文刊出時，可能已經談過，但對本文主旨不影響）", "民進黨的戲碼：賴清德不接受第一波的協調，主張走完初選程序。可是這程序一旦下去，就不是主流派所能控制，於是一邊放話黨章有『霸王條款』，一邊又說「不會輕易動用」，", "這當中是「力與理」的鬥爭：小說中，左冷禪是盟主，可以頒令旗，屬於有「力」的一方，岳不羣只能提出面謁「講理」。現實裡，掌握黨機器的一方有「令旗」，另一方只能訴諸面謁「講理」。", "▲ 兩黨初選都面臨「力」與「理」的鬥爭，但民主政治終需講理（圖／翻攝自資料照）", "最後會是什麼結果？武俠世界畢竟還是「力」要比「理」更勝一籌，而且力強的一方，怎麼樣也能說出一套「理」來；政治其實也差不多，可是", "此所以，2014年會流傳「國民黨不倒，台灣不會好」，2018年流傳「討厭民進黨是第一大黨」。如今兩黨作風不變，「令狐沖」就會繼續受到青睞。", "由這個角度觀察的話，柯文哲豈不也是「令狐沖」？（大概他沒看過金庸武俠小說，不可能自比令狐沖）", "《作者簡介》公孫策，時事評論家，擅長借古論今談時事，批判政治亂象，著作及專欄膾炙人口，將在三立新聞網發表一系列從金庸小說，看台灣當今政治的評論文章，敬請期待。"]},
{"title": ["專訪吳敦義：「選舉可沒有打成平手的，獲勝第一」"], "content": ["文／晏明強、李順德／新新聞", "國民黨總統初選爭議難解，黨主席吳敦義繼保留萬分之一徵召機會給高雄市長韓國瑜後，又提議可徵召不方便領表登記的人來參與初選競爭，引起已表態參與初選的前新北市長朱立倫、前立法院長王金平不滿。", "▲回憶剛接黨主席時找錢的艱辛，吳敦義心情有點激動。（圖／郭晉瑋攝）", "對參選者傷害最小的「徵召」", "吳敦義三月二十六日接受《新新聞》周刊專訪時強勢回應：「我已經選擇最沒有理由反彈的東西了，因為（大家）都要參加初選。」", "吳敦義也進一步解釋說，徵召有好幾種型態，有一種是參加初選登記的人都完成初選過程，得到黨最高權力機構全代會認可，最後確定獲得提名。如果又有變動，廢掉原來的提名，再進行徵召，這就是讓最不適合的事情重演，當然很多人會有意見。", "第二種徵召，則是在初選完成後，全代會決定提名前進行。吳說，可能有五個或六個人參與初選，若突然間又蹦出一個來，這種徵召可能會面臨一些質疑。但全代會本來就有權力根據主、客觀情況，選擇最有可能當選的人。由於最後仍須經全代會認可後提名，所以也不能算是違規；也許會有一點點爭議，但比提名後再廢掉，另行徵召好很多。", "吳敦義指出，第三種徵召的情況是，如果有一個人選被認為是合適的，應該要讓他來參加初選，但這個人基於主、客觀因素不好主動來登記，那就由黨來特邀、鼓勵、徵召他來參加初選，這是最沒有爭議的做法，因為一起來參加初選完全公平。", "他強調，黨有各種不同方案來選擇，但現在只能考慮第三種，因為政黨還是以獲勝為唯一目標，「選舉可沒有打成平手的」。", "〈完整內容請見新新聞1673期〉", " "]},
{"title": ["無懼國民黨酸言！高雄綠委：民進黨初選會產出下一屆總統"], "content": ["政治中心／綜合報導", "2020總統初選腳步逼近，前行政院長賴清德投入民進黨內初選，將與總統蔡英文競合代表民進黨出征2020大選的提名資格，儘管兩人宣稱會進行一場「君子之爭」，仍舊讓不少支持者相當憂心，擔憂初選時間耗損民進黨的戰力，並不力2020總統大選，對此，民進黨立委劉世芳仍舊相當有信心，她認為，「這場民進黨總統級的初選，會產出下一屆總統」。", "▲劉世芳對民進黨初選深具信心。（圖／翻攝自劉世芳臉書）", "劉世芳表示，「不管國民黨怎麼酸，網路怎麼嗆或中國人怎麼滲透，甚至黨內同志怎麼批判，這場民進黨總統級的初選，會產出下一屆總統」。", "▲蔡英文與賴清德的競合，讓許多綠營支持者憂心忡忡。（圖／翻攝自蔡英文臉書、賴清德臉書）", "劉世芳還表示對民進黨相當有信心，因為民進黨才是維護台灣主權的最強政黨，而面對國內外巨大的挑戰，劉世芳直接請問蔡英文與賴清德，「如何抵抗中國的武統或和統？」、「維持台灣現狀是啥？」、「務實的台獨工作是啥？」，她更要兩人告訴年輕人未來的夢想和希望在哪裡，因為這些考驗是藍綠不分的。"]},
{"title": ["堅持君子之爭！賴清德：初選輸的人一定支持贏的人"], "content": ["前行政院長賴清德今（13）日晚間在台南接受媒體訪問時表示，他堅持以君子之爭參與民進黨內總統初選，承諾輸掉初選的一定要支持贏的人。", "▲賴清德堅持以君子之爭參與總統黨內初選。（圖／中央社）", "賴清德晚間前往台南市安南區出席台江文化中心開幕儀式，入場前接受媒體訪問時，被問到有關民進黨內總統初選的問題時一一回答，最後還特別發表一段自己想要強調的談話。", "面對媒體詢問，蔡總統今天提到，民進黨中執會延後初選期程是為多一點時間處理現今情勢，並希望做到黨內團結。賴清德說，參加黨內初選以來就堅持君子之爭，也已承諾若輸掉初選，就一定支持贏的人代表民進黨參選總統。", "他說，籲請支持蔡總統的網軍停止對他攻擊，這些攻擊對未來的團結沒有幫助。初選這道程序可以團結民進黨黨內，重新凝聚分散力量，君子之爭格外重要。也希望蔡總統可以公開聲明，初選輸的一方會全力支持勝選的一方。", "賴清德最後發表談話時表示，他擔任台南市長及行政院長任內接受媒體採訪時，公開表達對同黨現任總統的支持，本來就是應該的，但這些都是發生在去年11月24日的九合一選舉前。", "他說，民進黨在九合一選舉可說遭逢大敗，得票率不如前總統陳水扁在2000年競選總統時、以及2008年的總統大選。因基層焦慮明年的總統及立委選舉會選得不好，立委席次恐怕大幅下降，那民進黨輸掉的就不只是政權，對台灣主權及民主都會帶來很大傷害。", "他說，之所以選擇在民進黨公告期程的第一天上午就去登記，除了展現決心，也是為避免其他人再來勸說，給大家帶來困擾。", "賴清德指出，"]},
{"title": ["以「數學」解總統選情！拷秋勤：民進黨推蔡英文勝算較大"], "content": ["政治中心／綜合報導", "隨著2020總統大選腳步逼近，民進黨內初選將由總統蔡英文與前行政院長賴清德競合，儘管兩人宣稱是「君子之爭」，不少支持者仍舊有些焦慮，希望態勢能夠盡快明朗，以整理好腳步面對大選。獨立樂團拷秋勤今（11）就表示，用數學邏輯計算，蔡英文在大選的勝算是比賴清德來的高的，儘管未明確表態，但希望能由小英出線代表民進黨參選連任的想法不言可喻。", "▲蔡英文與賴清德在民進黨內初選競合，讓不少支持者相當擔憂。（圖／翻攝自蔡英文臉書、賴清德臉書）", "拷秋勤表示，台北市長柯文哲可能吸引到「中間選民＋淺藍＋淺綠＋柯粉＋時代力量」的選票；蔡英文有機會獲得「中間選民＋淺藍＋淺綠＋柯粉＋時代力量」選民的青睞；而高雄市長韓國瑜的政治光譜較為不同，他握有「中共紅色選民＋深藍＋淺藍＋韓粉＋部分中間選民」的 支持；至於賴清德，拷秋勤認為僅能獲得「深綠老人」相挺。", "▲柯文哲也被視為2020的可能人選。（圖／台北市政府提供）", "拷秋勤最後更說，「我數學不好，你來告訴我賴出線要怎麼贏，你能用數學算出一個邏輯來，能贏下總統，不讓台灣2020被柯或韓的親中派拿下，我覺得大家都會信服的」。", "▲拷秋勤的作品，蘊含對台灣土地的熱愛與關懷。（圖／翻攝自拷秋勤臉書）", "這樣的論述一出，引起相當多擔憂綠營選情的支持者討論，有人就說「小英也有老綠、深綠，還有史明老大」、「小英是美國認證的台獨」、「請讓現在的美好，在2020再延續四年」、「分析得真好，賴清德如果真的要選，他的結果就是跟姚文智一樣」、「真正的中間已看清蛞蝓的能力，不會給他了！」。"]},
{"title": ["徵召韓國瑜不利朱立倫？侯友宜：「公平」、「透明」不可缺"], "content": ["政治中心／綜合報導", "在總統初選議題上，兩黨呈現空前激烈的狀態，是否徵召高雄市長韓國瑜，是許多人關注的議題，但「徵召」是否對於前新北市長朱立倫不利，現任新北市長侯友宜認為「公平」、「透明」是不可或缺的關鍵。", "▲侯友宜市長表示應尊重初選機制。（圖／資料照）", "根據《自由時報》報導指出，侯市長本日在出席中和區潑水節活動時表示，每個人都有參選總統的權利，初選機制必須秉持公平與透明原則，將未來施政規劃、願景，清楚地告訴國民，才符合民主政治的精神，由民眾判斷誰有能力擔任大位。", "至於日前已宣布參選的朱立倫，會不會被韓市長的高人氣所壓縮，進而受到不公平的對待，侯市長認為，只要照著初選遊戲規則走，其餘交給2300萬國民來決定。", "▲侯市長認為顧好市政是重點。（圖／資料照）", "面對台北市長柯文哲與高雄市長韓國瑜頻頻出訪，侯市長表示：「安內最重要」，自己會全力進行「智慧城市」計畫，並積極招商投資，顧好新北市的市政。（編輯：林瑞恩）"]},
{"title": ["黃偉哲初選大勝　妹黃智賢道賀「別忘30年前的3個約定」"], "content": ["政治中心／綜合報導", "民進黨台南市長初選結果出爐，由立委黃偉哲以超過4成的支持率大勝其他初選候選人，將代表民進黨參選年底的台南市長選舉。對此，黃偉哲的妹妹，名嘴黃智賢也在臉書上向哥哥道賀，但也提醒哥哥別忘了當年的3個約定。", "▲黃偉哲初選大勝，妹妹黃智賢在臉書上感性道賀。（合成圖／翻攝自黃偉哲、黃智賢臉書）", "黃智賢在民進黨公布初選結果後，也在臉書上發文向哥哥黃偉哲道賀。她說，希望哥哥能夠不忘初衷與理想，堅持光明磊落，也希望哥哥能夠謙卑地感念人民的疼惜與付託，並要哥哥謹記30年前從政時和她的三個約定：不要貪汙，不要講仇恨的話，不要讓祖先蒙羞。", "黃智賢說，雖然和黃偉哲的政治主張不同，也沒有從政，但她知道政治本來就會有許多的不得已，「雖然我們走的是不同的路，這半生的辛酸與淚水，只有我們自己懂。哥哥，加油！」"]},
{"title": ["鄭．知道了／熬過弊案風波　陳其邁誓言力拼高雄市長"], "content": ["政治中心／綜合報導", "近日民進黨公布高雄市長的初選民調結果，由立委陳其邁勝出，將代表民進黨出戰高雄市長選舉。而陳其邁在《鄭．知道了》中談起當年任高雄代理市長時，卻因父親弊案而下台的過去幾度哽咽，並堅定的承諾這次一定會用盡全力當選高雄市長。", "▲陳其邁表示會用盡全力當選高雄市長。（圖／翻攝自YouTube）", "2005年曾因父親陳哲男涉及高捷弊案讓當時代理高雄市長的陳其邁辭職下台，而這段過去也讓他心中備受煎熬「那時候在英國的時候，你完全不曉得明天要做什麼、你的未來在哪裡，真的是一片空白。」他也將自己比喻成在鐵鍋上被煎的魚，即使翻過身後另一面仍然刺痛不已。但他也坦言這樣的經歷，也讓他的人生更加豐富。", "▲他也承諾會讓高雄變得更好。（圖／翻攝自YouTube）", "陳其邁表示：對於失敗讓我有了更多的成長，我是非常感謝有這麼一段時間可以停下來好好的思考，因此對於一些理念我會很堅持，至少對於我所信奉不渝的一些理想價值，我覺得我禁得起考驗，我也會勇往直前，最後他也堅定的指出：高雄是我一生懸命的地方，我一定會拼了老命成為高雄市長，讓高雄更好。", "▲影片來源：YouTube，若遭移除請見諒。", "APP用戶請點此連結觀看影片："]},
{"title": ["民進黨若不提名北市長　民調：柯文哲和國民黨差距明顯減少"], "content": ["政治中心／綜合報導", "「民調大社會」今（9）日發布台北市長初選調查結果。在國民黨有意參選者中，以丁守中（48.2%）支持度最高，若民進黨沒有提名自己的候選人，柯文哲支持度為47.5%，仍領先丁守中的40.7%，但領先幅度明顯減少。", "▲圖翻攝「", "」臉書粉絲團", "此份民調中，在國民黨有意參選者中，以丁守中（48.2%）支持度最高，其次依序為鄭麗文（6.2%）、鍾小平（4.7%）、孫大千（2.3%）、張顯耀（1.7%）以及葛永光（0.5%）；民進黨方面，姚文智支持度較高，佔43.9%； 呂秀蓮支持度21.3%。", "近來綠柯是否繼續合作成為關注焦點，45.3%受訪者認為民進黨應該提名自己的候選人，26.9%市民認為民進黨應繼續跟柯文哲合作。從交叉分析來看，不分政黨認同都認為民進黨應該推出自己的候選人，其中泛綠民眾認同的比例過半（55.2%）。", "民調分析，若柯文哲、丁守中、姚文智三人參選，柯文哲支持度最高佔42.4%，其次是丁守中的30.9%，姚文智支持度為13.5%。泛綠民眾有50.4%支持柯文哲，仍超過支持姚文智的30.3%。若民進黨沒有提名自己的候選人如姚文智，柯文哲47.5%仍贏過丁守中的40.7%，但領先幅度明顯減少。從交叉分析來看，姚文智支持者有30.7%會轉為支持柯文哲，48.3%轉為支持丁守中。", "▲圖翻攝「", "」臉書粉絲團", "另外，此份民調調查柯文哲滿意度為47.7%（非常滿意8.7%；有點滿意39.0%），不滿意者佔45.5%（有點不滿意26.0%；非常不滿意19.5%）。", "該調查是由「民調大社會」執行，於107年3月6日~7日晚間進行訪問。調查以台北市住宅電話為母體，隨機訪問1,090位成年人，抽樣誤差於正負2.97%。", "▲台北市長柯文哲資料照。（圖／記者林敬旻攝）"]},
{"title": ["蔻蔻姐好神！神預測黃偉哲初選勝出　網友齊封「周半仙」"], "content": ["政治中心／綜合報導", "民進黨台南市長初選電話民調結果今（8）日揭曉，最終立委黃偉哲擊敗立委陳亭妃、葉宜津、王定宇、台南市前副市長顏純左、民進黨前副秘書長李俊毅成功勝出。不過早在民調結果公布前，資深媒體人周玉蔻就已經在臉書發文，暗指黃偉哲將代表綠營出征，神準的預測被網友封為「周半仙」。", "▲黃偉哲民調勝出，將代表綠營出征台南市長選舉。（圖／中央社）", "今早7時，周玉蔻在臉書寫道「內幕消息：民進黨台南市長初選，正派勝出。恭喜我的哈佛學弟。」僅管並未指名道姓，但從角逐初選的6人中來看，黃偉哲取得美國耶魯與哈佛雙碩士，因此網友認為周玉蔻預測勝出的人就是黃偉哲。", "果然民調結果一公布，正是黃偉哲成功出線，讓不少網友嘖嘖稱奇，紛紛留言表示「神準」、「蔻蔻姐神準」、「準到爆」，甚至直呼「周半仙」。", "▲周玉蔻神準預測民調結果，被網友封為「周半仙」。（圖／翻攝自周玉蔻臉書）"]},
{"title": ["未卜先知？名嘴周玉蔻外洩台南初選結果　民進黨出面給答案"], "content": ["政治中心／綜合報導", "民進黨台南市長初選電話民調結果今（8）日中午揭曉，最終由立委黃偉哲勝出，將代表綠營出征。不過資深媒體人周玉蔻一早就在臉書提前宣布黃偉哲出線，引發外界質疑黨中央民調外洩。對此，民進黨發言人鄭運鵬嚴正駁斥，表示過程完全公正。", "鄭運鵬表示，台南市初選民調在昨晚9時30分順利完成，最終民調資料在各參選人代表見證下彌封，並於今日上午11時30分，在各參選人代表見證下開封。他指出，除了顏純左代表請假未到，其餘參選人都派代表到場見證，過程完全公平、公開，因此並無外界質疑的提早外洩之虞。", "▲民進黨發言人鄭運鵬表示民調過程完全公正。（圖／中央社）"]},
{"title": ["廢不了！台南市長初選出局　葉宜津臉書被「注音文」灌爆"], "content": ["政治中心／綜合報導", "民進黨台南市長初選民調結果今（8）日出爐，由立委黃偉哲以41.58%壓倒性大勝，曾提出「廢除注音符號」，改用羅馬拼音讓台灣可以與國際接軌的民進黨立委葉宜津則以不到1%的支持率墊底。對此，她於臉書上發文感謝支持者，沒想到卻吸引許多網友到粉絲專頁留言「朝聖」，意外掀起話題。", "▲圖／翻攝自葉宜津臉書", "葉宜津發文表示，針對這次選舉她真的盡力也努力了，「尊重制度，尊重遊戲規則，接受結果。祝福黃偉哲委員，當然我也會支持民進黨提名的市長候選人。另一個新階段的開始，我會整頓調整好自己，繼續為我熱愛的台南，我熱愛的台灣努力。」", "文末更感謝說道「謝謝大家，特別感謝支持的朋友們，抱歉讓你們失望了。」沒想到貼文一出卻吸引大批網友留言，除了鼓勵她繼續加油之外，大部分的網友都用大量用注音文回覆，直呼「ㄐㄧㄚ一ㄡˊㄏㄠˇ ㄇㄚ˙（加油好嗎）」、「委員，注音還是很好用的，希望您會喜歡」、「ㄌㄞˊㄔㄠˊㄕㄥ（來朝聖）」、「ㄓㄨˋㄧㄣˉㄅㄨˋㄋㄥˊㄨㄤˊ（注音不能亡）」、「這串留言都很ㄎㄧㄤ喔」。"]},
{"title": ["傳國民黨初選民調後將徵召蔣萬安　吳敦義：我不能伸手進去"], "content": ["記者盧素梅／台北報導", "國民黨有意爭取提名參選年底台北市長者眾，卻缺乏亮眼戰將。外傳黨將在初選民調後，以所有候選人民調支持度均未達三成，徵召1月中已宣布不參選的青壯派立委蔣萬安出征。對此，國民黨主席吳敦義今（11）日上午受訪時未明確否認，僅表示，這是台北市黨部第一線的工作，「我不能伸手進去。」", "▲傳國民黨將徵召立委蔣萬安參選台北市長，黨主席吳敦義僅表示，「我不能伸手進去。」（資料照／記者林敬旻攝）", "國民黨台北市長提名本週即將公告，開始初選期程。目前已表態參選者包括前立委丁守中、行政院前發言人鄭麗文，陸委會前副主委張顯耀、前立委孫大千、台北市議員鍾小平等。但外傳國民黨中央仍不放棄徵召已宣布不參選的蔣萬安代表國民黨參選台北市長。", "吳敦義今天上午參加青年活水營活動前受訪，對於是否徵召蔣萬安參選時僅表示，這事情他不曉得，這是台北市黨部主委黃呂錦茹在第一線的工作，「我不能伸手進去，每個人有意願跟考量」。"]},
{"title": ["不參與國民黨初選！錕P：我是藍綠換不掉柯P的解方"], "content": ["記者盧冠妃／台北報導", "有意參與台北市長選舉的台大政治教授李錫錕宣布將不參加國民黨的初選，但有意與國民黨結盟參與北市長選舉。錕Ｐ直言「我想取代柯文哲，當台北真正的白色力量代表」，自稱沒有柯P翻來覆去、任性不負責的個性，是個一致性很高的人，並稱自己是國民兩黨換不掉柯文哲的解方。李錫錕聲明全文如下：", "▲李錫錕放話要取代柯文哲（資料畫面／林敬旻攝）", "一、 對國民黨這次以全民調作為黨內提名標準的意見之看法：", "首先，民調是一種客觀沒錯，但卻是一種「主觀引導下的客觀」，台灣有政治民調以來，我們已經見過太多違背現實的民調，有些來自於民調本質上的限制，有些其實就是虛偽的政治操作。", "再者，傳統民調在現今的選舉已是落後指標，它固然有參考價值，但不能做為指引方向的主要指標，不然我們將會被過去框限、犧牲價值，也會失去做出更佳選擇的可能性。一個選民不該只看著民調投票，一個政黨也不該只看著民調提名。除非你沒有往前看的能力，沒有自己的中心價值，甚至要讓別人為你做出選擇。這就是一個人以及一個政黨該有的核心政治思考：你想往前看到什麼？你的中心價值是什麼？你想要做出的選擇是什麼？而不是民調告訴了你什麼，你就跟著人云亦云。", "每一個政黨都要回到這個基本點，來思考他的提名策略，然後再搭配每一個區域特定的現實條件去做總體考量。不同的條件，當然會影響不同的提名策略，絕不可能一招半式打遍全國無敵手。這是理想與現實的調和，也是政治最基本的運作邏輯。很遺憾的，我們現在看到國民黨好像就是在用一招半式打遍全台灣。全民調決勝負提出來的人，真能符合現實戰況？真的能讓國民黨起死回生？真能帶領國家向前？光看現在初選的各種重大爭議，就已令支持者搖頭。", "▲李錫錕稱自己是藍綠換不掉柯文哲的解方（圖／李錫錕提供）", "二、 為什麼不參加國民黨初選，卻想跟國民黨聯盟參加年底台北市長競選？ ", "我想代表的不只是國民黨，而是包括國民黨在內的所有在野力量，因為我們挑戰的柯文哲市長，他也是這樣的政治存在，他不專屬於某個黨，他訴求的其實是全民，在這一點上面，我們的立基點是一樣的。只是因為他這三年來的主政下，已經很大程度偏離了當初支持他的理念和選民，所以我認為他的確不該再繼續連任，我想把這個難得的跨黨派理念和力量，在我手裡好好實踐起來。這當然需要國民黨的體諒和禮讓，才有比較大的實現機會，這是具體的主客觀現實條件。當然，我完全沒有這樣的權力去要求國民黨，甚至我日後的參選，若依制度還得受到黨紀處分，我也只能接受。但若國民黨最後無法給予這樣的體諒和禮讓，硬是推出了自己的候選人，請問國民黨的候選人能夠取得最後勝利嗎？我想難度很高，這倒不是基於民調的判斷，而是台北市民中，的確有很大的一群人，已經不只是在藍綠之間考量政治，做投票選擇。這也就是民進黨現在面對柯P優勢的最大痛苦原因，而這個優勢，也是國民黨必須面對的。", "我希望國民黨在初選提名的過程中，能夠考慮我上頭談到的各方面因素，而不是只糾結在全民調或者是黨籍參選這些技術層面。因為我認為，國民黨對這件事情，應該考量的不該只是李錫錕這個人，也不該只是台北市一個選區，而是必須讓台灣未來能有在野力量持續監督政府的前提上，來去思考自己在各區域內的提名策略。", "我這一年來，經過了與跨黨派、跨世代朋友的共同合作經驗，已經取得了很大的理念認同基礎，"]},
{"title": ["國民黨內初選2次協調 侯友宜辦公室：不要輕易變遊戲規則"], "content": ["記者盧冠妃／台北報導", "國民黨新北市黨部12日下午將進行新北市長黨內初選協調會，前台北縣長周錫瑋親自與會，而前新北市副市長侯友宜則派辦公室主任謝政達代表出席，雙方展開第二次協調，初步達成幾項共識。侯友宜辦公室主任謝政達呼籲，目前初選時程以及形式是中國國民黨核定、公告，希望中央尊重公告內容，不要輕易改變遊戲規則。", "▲侯友宜辦公室主任謝政達（圖／侯辦提供）", "國民黨黨內初選協調持續進行，對於其他陣營希望延後初選至4月初，侯友宜12日下午表示，整個初選期程都已經公告，就應該遵照黨的機制和規則來做，「和諧團結是最主要目標」。至於有人把初選辯論形容成「歌手豈能不出來唱歌？」侯友宜強調，拚市政和當歌星不一樣，「市政是用雙手雙腳拚命做來做，好好做事，讓市民認同卡實在。」", "雙方協調達成共識包括對於選舉時程是否延後交由黨中央決定、民調由黨中央挑選民調公司及家數。謝政達表示，現階段的選舉時程是黨中央已公告的初選辦法，雖然會議中有共識由黨中央決定是否延長初選時程，但希望黨中央能尊重公告內容，不宜延長初選時程。", "對於全民調進行的方式，謝政達則說，目前的共識就是由黨中央決定全民調的公司、家數以及進行形式，日後黨中央也會再召集三位候選人說明。至於政見說明會，謝政達表示，會中地方黨部建議比照桃園模式，由地方電視台播送三場政見說明會，但會中對這部分沒有共識，將再交由黨中央協調。"]},
{"title": ["周錫瑋諷只適合當科長　侯友宜：科長是新北市政府的命脈"], "content": ["記者盧素梅／綜合報導", "國民黨新北市長選戰砲火不斷，前台北縣長周錫瑋今（13）日上午出席新北市長黨內初選協調會前受訪時酸前新北市副市長侯友宜「做一個科長適合，但做一個市長是遠遠沒有能力的。」侯友宜也反擊說，他認為各單位的科長「很辛苦，都是用手用腳在打拚，是新北市政府的命脈」，新北市政能有好的進展，科長絕對是關鍵。 ", "▲前新北市副市長侯友宜。（資料照）", "侯友宜指出，他在新北做了7年多的副市長，也代理過市長，市民已有很深的瞭解，「周縣長可能對我不太關心，否則應該知道我的市政治理能力強到什麼程度。」", "侯友宜還表示，他在基層歷練很久，在新北市也和很多科長並肩作戰，「科長很辛苦，都是用手用腳在打拚，」新北市政能有好的進展，科長絕對是關鍵。「科長是值得我們驕傲的工作代表，是新北市政府的命脈，科長加油！我們一起努力讓新北市更好！」 ", "另外，對於未親自與會協調，侯友宜也解釋，選辦主任謝政達是一位關懷弱勢的律師，委託他代表出席，在協調過程中可以採取關懷、包容、理解的態度，讓對方理解，同時爭取團結和諧，「這才是解決問題的好方法。」"]},
{"title": ["陳亭妃再開砲！質疑初選民調表態率過高「有問題」"], "content": ["政治中心／綜合報導", "民進黨台南市長黨內初選民調日前出爐，由民進黨立委黃偉哲勝出，不過落敗的民進黨立委陳亭妃今（13）日表示，多位民調專家都告訴他，表態率高達8成5的民調，似乎是不太可能的。", "民進黨台南市長黨內初選民調表態率高達8成5，陳亭妃表示，這幾天尋訪幾位民調專家，他只有問一句話，「即使各黨、各參選人一直重複動員，有可能出現電話民調85%的表態率，甚至還有一家有將近90%的表態率嗎？」結果每個民調專家都對他「笑笑、搖頭」。"]},
{"title": ["未辯論就先隔空互批　周錫瑋：侯友宜心態只適合做科長"], "content": ["記者盧素梅／綜合報導", "國民黨新北市長初選競爭激烈，主張初選應該舉辦辯論的前台北縣長周錫瑋今（13）日參加黨中央初選協調會前受訪時，針對前新北市副市長侯友宜昨天回應辯論時說靠雙手雙腳打拚市政比較重要的一席話時，消遣侯友宜心態只適合做一名科長。", "▲爭取國民黨提名參選新北市長的前台北縣長周錫瑋13日消遣侯友宜只適合做一名科長。（資料照／記者林敬旻攝）", "爭取國民黨提名參選新北市長的周錫瑋強烈主張初選應辦政見會，並把初選辯論形容成「歌手豈能不出來唱歌？」侯友宜昨日回應時反批，拚市政和當歌星不一樣，「市政是用雙手雙腳拚命做來做，好好做事，讓市民認同卡實在。」", "國民黨中央上午舉行新北市長初選協調會，周錫瑋會前受訪時指出，要做一個市長，「靠腦袋與智慧更重要」，難道所有想做市長的，想法、能力與政策不應該拿出來跟其他人一起做比較？民主初選機制難道不應該講參選人把理念講出來，讓市民都能夠看得到，檢視的到？", "對於對初選期程提出質疑，周錫瑋說，初選就像「買菜」，應該把盒子打開，讓大家看看裡面的菜是否空心？是否是基因改造，有沒有蟲與農藥？如果要做市長，難道想法、能力、政策不應該拿出來與其他人做比較？唯有開口講話，才能讓市民看到。", "對於媒體詢問，侯友宜三次協調會都只派代表參加，周錫瑋說，協調會他都親自出席，就是尊重機制，他也尊重侯的個人選擇﹔媒體追問，侯友宜不出席協調是否另有計算？周錫瑋說，他不去想這些，「來的人是尊重協調的機制」，每位參選人也才能把心裡想法說出來。", "周錫瑋也重申，希望初選作業時間不僅延長到4月8日，甚至更久，讓參選人能有充分政策發表討論時間，這樣才能贏回選民對國民黨信心。周說，若現在開始要辦政見發表會，時間上可能不太夠，考量清明節連續假期，也不應把時間一定要排在8日前。"]},
{"title": ["家庭、選舉無法兼顧！國民黨北市長初選　鄭麗文不領表"], "content": ["政治中心／綜合報導", "國民黨台北市長初選領表登記從今（14）日起至週五，藍營出戰台北市長的人選，一度傳出前行政院發言人鄭麗文，甚至傳聞可能成為挑戰柯文哲的黑馬！不過，鄭麗文先前因母親跌倒受傷，就停止選舉行程，今（14）日對外宣布，要將時間留給家人，因家庭與選舉無法兼顧，在百般思考後，決定不參選領表。", "▲圖／記者林敬旻攝影", "因無法兼顧家庭與選舉，鄭麗文發布新聞稿宣布退選：「大家好，鄭麗文由於這段時間把時間留給家人，一直無法兼顧選舉，對於一路支持的朋友們，鄭麗文感到很抱歉。但鄭麗文認為，選台北市長必須負責，也必須全力以赴，是無法分心兼顧的事，多番思考後，最後決定不領表。」", "而有意參選的國民黨台北市長人選有丁守中、孫大千、張顯耀，以及市議員鍾小平等人；此外，前台南縣長蘇煥智、台大教授李錫錕也已無黨籍身分參選。"]},
{"title": ["林昶佐有意選北市　丁守中：顯示對柯的執政強烈不滿"], "content": ["記者盧冠妃／台北報導", "誰是下一屆台北市長？柯文哲的對手越來越多，除了國民黨多人有意挑戰之外，傳出前台北副市長邱文祥將以無黨籍參選、時代力量立委林昶佐也「深思熟慮」是否投入台北市長之爭。對此，國民黨台北市長擬參選人丁守中表「連小黨都要挑戰，代表大家對柯文哲的執政強烈不滿」。", "▲周美青傳出被勸進選北市（圖／資料畫面）", "傳出林昶佐也可能投入台北市長選舉，丁守中表示，可見大家對北市缺乏進步有強烈感受，「小黨他們都對柯的執政強烈不滿，要出來挑戰」，至於國民黨是有意願挑戰人數最多的，卻遲遲不見決定性強棒，丁再次怪罪柯文哲，「因為柯Ｐ做得不好，所以大家一起來挑戰，把選舉弄得更熱鬧，產生更強候選人，畢竟選舉就是鼓動風潮、造成時事，讓民眾更關心」。", "外界笑稱回鍋肉，丁守中自稱「在立法院都是Ａ咖」，有信心帶動城市的建設發展。外傳前總統馬英九也勸夫人周美青出戰？丁守中表示歡迎，「如果第一夫人也參選是件好事，大家一起來拼，跟第一夫人選舉是驕傲」，不排除跟周美青初選競爭外，還稱國民黨越多人才出來越好。", "▲盧秀燕現身丁守中服務處幫打氣（圖／丁守中團隊提供）"]},
{"title": ["拒戰高市改選北市？韓國瑜否認登記「我來開會的」"], "content": ["政治中心／綜合報導", "國民黨台北市長初選登記作業今（16）日結束，前立委丁守中、孫大千與前陸委會主委張顯耀、台北市議員鍾小平等4人完成登記，根據《聯合報》報導，國民黨高雄市黨部主委韓國瑜最後一刻突然現身領表登記，但因自傳沒有寫，最後決定撤銷登記。", "報導指出，韓國瑜原本被黨內視為出戰高雄市長的人選，突然現身登記台北市長初選，引起市黨部人員一陣錯愕，市黨部主委黃呂錦茹也上前溝通，韓國瑜坦言，今天登記的決定未曾向國民黨主席吳敦義報告，不過韓國瑜沒有寫必繳的自傳，最後只好決定撤銷登記。", "國民黨台北市長初選共4人完成登記，市黨部規畫4月22日前會決定提名人選，韓國瑜今日突襲登記北市的動作，是否想藉此向黨中央表達「拒戰高市」，攪亂國民黨2018選戰布局，黨內正在了解韓的動作意向。", "韓國瑜下午也受訪澄清，否認有領表登記北市，自己出現在黨部是為了去開會。", "▲吳敦義屬意韓國瑜選高雄市長。（圖／資料照）"]},
{"title": ["各自拚場！陳致中拚初選戰況緊繃　扁申請為兒子站台造勢"], "content": ["記者許世良、邱紹揚、林昱孜／高雄報導", "登記參選高雄市議員民進黨初選的陳致中，預計在明（17）日舉辦造勢晚會，已經替保外就醫的父親陳水扁向法務部提出申請希望能出席站台，因為民進黨前鎮小港區市議員初選戰況激烈，除了現任的四名議員拚連任外，還有由陳菊幕僚組成七小福之一的許乃文登記參選，各個實力相當，在電話民調倒數計時的最後關鍵時刻，各自拚場。", "▲陳致中把握最後時間全力衝刺。", "陳致中頂著大太陽站上宣傳車，把握最後時間全力衝刺。陳致中：「陳致中舉辦一場溫暖挺正義的演講會。」", "登記參選前鎮小港區市議員，陳致中的初選造勢晚會，希望保外就醫的父親前總統陳水扁幫忙站台。陳致中：「站在一個父親的立場，老爸的立場，來幫自己的兒子加油、來鼓勵。」", "▲陳致中希望保外就醫的父親前總統陳水扁幫忙站台。", "提出申請，就是因為選情實在緊繃，除了四位現任議員爭取連任外，還有個強勁對手。", "高雄市議員擬參選人許乃文：「唯一支持許乃文，許乃文！」許乃文下午和高雄市長參選人陳其邁一同掃街拜票。儘管是新人，許乃文卻來勢洶洶，有陳其邁相挺，也是陳菊幕僚七小福之一。", "▲許乃文下午和陳其邁一同掃街拜票。", "陳其邁：「（陳水扁前總統要來申請參加晚會）我今天是來幫乃文助選。」團結齊心希望能夠突破重圍，都是自己人，市長陳菊就被問到底要挺誰。", "▲陳菊表示只要是綠營，都會支持。", "高雄市議員鄭新助：「請問有沒有支持阿扁總統的兒子陳致中？」陳菊：「是民進黨提名，我都有輔選的責任。」", "只要是綠營一概支持，拚初選，民進黨市議員前鎮小港區儘管六席選五席，但各個實力相當，戰況激烈。（整理：實習編輯袁千雅）"]},
{"title": ["綠營嘉縣整合成功！蔡英文當和事佬　翁章梁、張明達大和解"], "content": ["記者張硯卿／台北報導", "為了嘉義縣長初選結果吵得不開心，民進黨的張明達跟翁章梁上演大和解，今（21）日在民進黨祕書長洪耀福的陪同下一起召開記者會。", "2018年民進黨在嘉義縣長的選舉布局，經過了初選的民調日前已經決定提名翁章梁，不過包含了翁章梁的陣營以及張明達的陣營都有所不滿，質疑整個初選民調可能遭到干擾，不過今日兩個人在黨中央上演了一抱泯恩仇的戲碼。", "▲祕書長洪耀福陪同召開記者會。", "民進黨記者會：「民進黨加油、嘉義進步！民進黨加油、嘉義進步！」", "嘉義縣議長張明達：「個人的事情置之度外，希望我們未來的翁縣長能夠照顧我的團隊，好好的合作讓我們嘉義能夠更發展。」", "嘉義縣長參選人翁章梁：「總統特別接見我跟張議長，總統勉勵我們要放下、要團結、要向前看，那在整個過程中張議長表現出了豁然大度。」", "▲嘉義縣長參選人翁章梁感謝張明達的豁然大度。", "整場記者會上翁章梁以及張明達數度握手致意，而且在記者會的最後兩人上演擁抱的戲碼，而這一次兩個人能夠和解，出面來表示未來會團結在嘉義縣的選舉，就是因為今日總統蔡英文特別出面來協調，會後由民進黨的秘書長洪耀福出面陪同，宣誓未來在嘉義會團結。（整理：實習編輯黃韻璇）", "▲翁章梁、張明達記者會後上演擁抱大和解。"]},
{"title": ["中監放行！陳致中造勢活動　扁能出席但有「四不」限制"], "content": ["政治中心／綜合報導", "陳致中參選2018民進黨高雄市議員初選，父親陳水扁希望能出席造勢活動，日前向台中監獄提出申請，台中監獄今（16）日晚間9時許決定准許陳水扁出席申請，不過也有「四不」限制。這是阿扁首度挑戰公開出席參與政治活動，且成功獲得中監同意。", "中監原本認定扁出席明晚造勢活動是要拉抬陳致中民調，屬於「政治活動」，是父子關係，基於家庭倫理，所以准予申請到場，但陳水扁必須遵守不上台、不演講、不接受採訪、不談及政治等限制，可停留1.5小時，由高雄主治醫師全程陪同，也重申陳水扁須遵守當時保外就醫相關規定。", "陳致中昨日在臉書發文向法務部喊話，「爸爸參加兒子的晚會加油鼓勵是違法的？馬政府的法務部長羅瑩雪當時說這是人之常情，沒有什麼問題。難道邱部長會不如羅部長？邱部長已經欺負太陽花學運二審判毀損公物無罪的年輕人，現在還要加上欺負前總統嗎？我也不相信無法無天的馬政府尚通人情，而民主革新的蔡政府會如此不通人情嗎？」", "▲前總統陳水扁。（圖／記者林敬旻攝）"]},
{"title": ["參選藏變數？韓國瑜嗆不惜掛冠求去 酸吳敦義少遇放牛班"], "content": ["記者盧冠妃／台北報導", "國民黨高雄市黨部主委韓國瑜本來預計3月7日召開記者會宣布參選高雄市長，記者會不但延期又突襲跑到台北市黨部領表要選台北市長，面對國民黨主席吳敦義評論像「人生驚嘆號」，韓國瑜到底選不選？他20日接受三立新聞網專訪脫口而出「不惜掛冠而去，做不下去姿態都出來，代表事情將告一段落重新出發」，聽起來4月10日的記者會是宣布參加初選還是辭職不幹，變數還很大", "。", "▲韓國瑜接受三立新聞網專訪（圖／截自網路）", "回應吳敦義的「人生驚嘆號」，韓國瑜淡定回應「既然叫千里馬就不會被韁繩套著」，他直言主席只要對高雄有關注、有注意就很棒了，但也忍不住酸「會用驚嘆號形容，可能看我放牛班的孩子不習慣，因為國民黨很多升學班的孩子，我是放牛班，從小打架、鬧市、把馬子、喝酒，在這種氛圍長大，但我們心地善良，放心。」", "到底會不會參加高雄市長的初選，韓國瑜回應民眾callin承諾，在4月10日會明朗跟大家報告，他表示「我是陽光磊落的人、是坦率的人，這樣做我有一定的心理壓力，但炸彈引信全數拆除之後，會真實報告，讓事情立刻明朗化」，聽起來給高雄支持者一劑強心針，但話鋒一轉韓國瑜似乎話中有話。韓國瑜表示自己透過到台北市黨部領表的動作向黨中央發出求救訊號，「不惜掛冠而去，做不下去的姿態都出來，代表事情告一段落後將重新出發」。", "▲可能參選還是辭職不幹？韓國瑜態度保留、話不說死（圖／盧冠妃攝）", "被追問是否代表記者會可能是宣布參選也可能辭職不幹？韓國瑜引用名作家侯文詠的文字，說到「人生像跳舞，華爾滋也好探戈也好，舞步錯就重新調整」，沒明確回應僅表示不敢盡善盡美但一定真實報告，還放話「開弓沒有回頭箭，做決定就不回頭」，不諱言就看黨中央的資源是否展現誠意。", " "]},
{"title": ["94要客訴／《洗臉篇》！韓國瑜＂教＂吳敦義如何當主席？"], "content": ["節目中心／綜合報導", "94要客訴節目今天來賓很有梗找來，", "的國民黨高雄市主委韓國瑜，除了談自己", "之外，還", "…喔不，是", "，建議吳敦義", "▲韓國瑜向黨主席吳敦義獻策佈局2018", "節目主持人盧冠妃：「那你會不會覺得，譬如說你現在看高雄，你跟你的對手，到現在也是還在進入要初選，但是還沒有要決定的狀態，台北市也是一樣，", "，制定人選就好了，為什麼現在要用這樣的方式，讓你們自己黨員相爭擠破頭，", "！」", "國民黨高雄市黨部主委韓國瑜：「我們冠妃問了一個非常厲害的問題，也非常尖銳的問題！」", "節目主持人盧冠妃：「尖銳嗎？沒有，我問的很平順。」", "國民黨高雄市黨部主委韓國瑜：「這個問題用字遣詞很平順，它的內容是非常尖銳，現在你黨主席要走哪條路，你要獲得最新的民調和民意，黨員投票給你，", "。A是我通通做主，", "我負一切成敗責任，你們相信我，既然你們授權給我。B就是我", "，所有的人自然產生，", "輸的人沒話說，贏的人就代表黨出征，其實可以採取第三種叫差異打法。", "，我會採取C的方式，就是混合式，但是今天來講顯然是採取A！」", "韓國瑜這樣直白的說法，吳敦義主席有聽進去嗎？或是", "更多完整內容直播請上　三立新聞網官網", "或是三立新聞網臉書粉絲團"]},
{"title": ["說好的團結呢？侯友宜發表政見　周錫瑋、金介壽快閃離場"], "content": ["政治中心／綜合報導", "國民黨新北市長初選候選人政見發表會，昨（23）日晚間在三重老人文康中心舉辦，3位市長參選人周錫瑋、侯友宜、金介壽皆依序發表政見，但現場卻瀰漫濃濃的煙硝味，3人刻意避開，就是不願意同框。", "▲侯友宜在上台發表政見時，周錫瑋及金介壽都快步離開現場。（圖／翻攝自侯友宜臉書）", "周錫瑋在發表政見時，除了細數過去在擔任台北縣長時的市政建設，也端出了牛肉，強調要讓新北變得更發達，也說要讓年輕人在新北買得起房子。30分鐘的政見發表結束後，周錫瑋立刻下台。", "周錫瑋下台後，侯友宜才進入會場，但周錫瑋就快步離開現場，就連一開始坐在台下的金介壽，也起身去「抽菸」，三王刻意迴避同框，也讓人見識到國民黨的「團結」。", "等到金介壽上台，他將矛頭指向侯友宜，不但指他貪財，將「蟻居」租給學生，「苦了孩子，肥了自己」，還說他和黑道勾結，砲火可說是相當猛烈。"]},
{"title": ["金介壽重砲批掛勾黑道、貪財愛錢　侯友宜：坦蕩蕩！"], "content": ["政治中心／綜合報導", "國民黨新北市長初選政見說明會，昨（23）日晚間於三重老人文康中心舉辦，最後上台發表政見的金介壽，卯足火力，將矛頭指向侯友宜，不但批他貪財愛錢，更爆料他為求破案，竟要黑道派人頭頂罪。對於金介壽的爆料，侯友宜今（24）日出席活動時則說「坦蕩蕩」。", "▲金介壽在政見發表會上猛批侯友宜。（圖／翻攝自臉書）", "金介壽昨晚上台後，先批民進黨政府「魔鬼扮演上帝」，接著就將矛頭指向了侯友宜。他指出，侯友宜的出租收入從一年800萬變成一年2000萬，導致文化大學的學生住在「蟻居」，批侯「苦了孩子，肥了自己」。", "金介壽接著又說，在民國86年8月21日，被毒犯槍殺的刑警小隊長林安順的小女兒，抱著父親的遺照跪在警政署外2個小時，當時侯友宜遲遲不現身，最後還是因為媒體要求下才願意接見。金介壽批，侯友宜沒血沒淚，根本不可能會把新北市民當頭家。", "金介壽又說到，民國85年時民進黨前立委彭紹瑾當時被砍殺，侯友宜時任市刑大隊長，為了破案，不但和黑道掛勾，還要黑道交人頭頂罪，甚至還設計了劫囚戲碼，痛批「知法犯法、玩弄司法」。金介壽強調，這些都還有人證，且經得起考驗。", "對於金介壽的在政見發表會上所爆出的內容，侯友宜今日表示，他之所以能當到刑事局局長、警政署長，都能證明這些都是沒有的事，還說自己坦蕩蕩，並希望初選能夠公開透明，不要抹黑。", "▲對於金介壽的爆料，侯友宜表示自己坦蕩蕩。（圖／翻攝自侯友宜臉書）"]},
{"title": ["博士教國民黨授精？競選看板令人臉紅　網笑：別欠設計師錢"], "content": ["政治中心／綜合報導", "新北市青工會總會長陳偉杰，日前以「不讓民進黨漁翁得利」為由，宣布退出國民黨新北市永和區議員初選。不過近日就有網友發現，他的競選看板好像怪怪的，內容中的「教授專業 精準問政」，若是從上往下唸的話，可就令人相當尷尬了！", "▲陳偉杰日前宣布退出國民黨新北市永和區議員初選。（圖／翻攝自陳偉杰臉書）", "臉書社團「", "」近日就貼出了陳偉杰的廣告看板，只見陳偉杰露出陽光微笑，看起來相當正派，還寫下了2排標語「教授專業」、「精準問政」，而第二排前還擺入了一個國民黨徽，一切看似沒有什麼問題。但要是從上往下唸的話，就變成了「教國民黨授精」，也讓目擊網友搖頭說「關於排版這件事…」", "▲競選看板的排版，讓不少人看了都會心一笑。（圖／翻攝自字嗨臉書）", "其他人看了紛紛留言笑說「提高生育率的專家，難得看到有候選人強調這種專長的」、「不要欠設計師款項」、「你以為在競選嗎？其實是在約啦」、「國民黨到底是得罪多少設計師」、「排版真是太重要了」。"]},
{"title": ["拚市議員初選！韌帶斷、腰彎站不直　參選人掃街釀「職災」"], "content": ["記者葉庭、陳君傑／台北報導", "市議員初選倒數計時，參選人為了催票有不少「職業災害」呢！", "▲陳怡君跟民眾搏感情。", "民眾問：「你的手是怎樣？」台北市議員擬參選人陳怡君：「掃街拜票被鐵片削過去。」右手包著紗布超級醒目，讓民眾看到都忍不住多關心兩句，成了另類拉近距離話題，原來是因為要選市議員的陳怡君超拚命，卻一個不小心在掃街時出意外，手指韌帶都被割斷。", "▲民眾關心陳怡君右手傷勢。", "台北市議員擬參選人陳怡君：「拜託！4月9日到4月13日。」儘管右手不方便，但初選民調在即，掃街不能停，陳怡君改用左手和選民互動，雖然動作卡卡，不是慣用手不習慣，還是得努力撐下去。", "台北市議員擬參選人陳怡君：「現在右手受傷，沒關係我還有左手，喉嚨聲音像男人一樣超粗的，然後早上起來都沒有聲音，要很努力發聲。」拚選舉職業災害一籮筐，每天戴上小蜜蜂親自喊話，聲音也早就不是自己的，跑到身體出問題的她不是特例。", "▲候選人跑攤長時間向民眾彎腰致意，有肌肉發炎可能。", "台北市議員顏若芳：「維持這樣的姿勢，所以久了，腰部後面到脊椎兩側肌肉其實會酸痛，所以有時候我要去復健科，因為有可能發炎要去復健科拉一下。」", "▲顏若芳到市場掃街拜票。", "90度鞠躬是展現誠意基本動作，平均30秒鍾就要彎腰一次，還有面紙、文宣品都得自己背，背部、腰部肌肉痠痛還是得忍著繼續跑攤。顏若芳：「拜託！」 選民：「會啦會啦！」", "市議員初選競爭激烈，參選人把握時間最後衝刺，從天還沒亮跑到天黑的鐵人行程，也導致各種職業災害跟著跑出來。（整理：實習編輯楊蕙瑜）"]},
{"title": ["7選4激戰！初選倒計時　吳沛憶自爆被擠出安全名單"], "content": ["記者葉庭、曾建勳、陳君傑／台北報導", "雖然蔡宜珊被開除黨籍，但中正萬華區選情仍然激烈！因為民進黨在該區有太多人要參選，舊人加新人就有7個人要來搶4個席次，如今剩不到10天就要進行初選，新人也只能卯足全力催票。", "▲吳沛憶現身街頭，賣力揮手拜票。", "吳沛憶：「請你給吳沛憶參選的機會！」站在馬路上，雙手還不斷賣力揮舞，民進黨市議員擬參選人吳沛憶卯足全力催票，就怕初選民調成績不理想。", "▲中正萬華區選情激烈。", "吳沛憶：「我們選區這次參選人比較多，3個女性只剩下我不是余天的女兒，不過沒關係，就是自己多努力。」", "初選民調倒數計時，吳沛憶彎腰鞠躬展現誠意，喉嚨早就喊到沙啞，把握時間就是因為中正萬華區有不少新人磨刀霍霍，加上現任資深議員劉耀仁、周威佑、顏聖冠和余筱萍，5人想搶4個席次，競爭超級激烈。", "▲把握僅剩時間，吳沛憶賣力催票。", "吳沛憶：「希望能展現出我年輕、清新的特質，那距離民調不到10天時間，接下來的時間我就是用盡所有時間、體力，繼續挨家挨戶拜訪。」", "拜票行程不能停，吳沛憶每天7時站在路口，9時走進巷子挨家挨戶請託，要選民在家接民調電話。想在中正萬華區一級戰區拚出線，新人得堅持到底。（整理：實習編輯鄭餘蓉）", "▲拜票行程不能停，就是為了在初選民調拚出線。"]},
{"title": ["「綠營最怕我！」周錫瑋：我有種能力叫打敗民進黨"], "content": ["政治中心／綜合報導", "國民黨新北市長初選今（1）日進行最終場集會式政見說明會，除了侯友宜仍未參與外，周錫瑋、金介壽都把握機會發聲，周錫瑋發言時強調自己有與民進黨作戰的經驗，更有一種打敗民進黨的能力，「民進黨最怕的就是周錫瑋！」", "周錫瑋指出，自己擔任台北縣長期間致力於淡水河整治，並升格為直轄市，2010年時禮讓朱立倫參選新北市，當時承諾不入府、入閣、不接受酬庸，強調自己是有誠信的人。周錫瑋認為，新北市是民進黨最想贏的城市，國民黨必須派出有勝選經驗的人選才能致勝，自己有跟民進黨作戰的經驗，曾終結民進黨在新北市的16年執政，周錫瑋胸有成竹，直呼「我有一種能力，叫打敗民進黨。」、「民進黨最怕的就是周錫瑋！」", "周錫瑋表示，自己已將新北市市政規劃至2030年，計畫編列50億元投入長輩長照、醫療，至於兒童福利方面，每年也提出20億元讓孩童就讀幼稚園、80億元幫助學童學習三語教學。國民黨新北市長初選將於4月3日、4日、5日清明連假進行民調，6日就會公布民調勝出的人選。", "▲前台北縣長周錫瑋。 （資料圖／記者林敬旻攝）"]},
{"title": ["最後關頭！藍營新北初選民調開跑　周錫瑋、侯友宜各自拚場"], "content": ["記者周楷、黃昕晟、潘建樺／新北報導", "新北市長選舉國民黨究竟會由誰出征，今（3）日起將進行3天的初選全民調，6日會公佈正式結果，為了把握最後時間拉抬聲勢，要爭取提名的周錫瑋和侯友宜，一大早就在永和以及板橋各自拚場誰也不讓誰。", "▲民眾送周錫瑋粽子祝福他高票當選。", "送上粽子祝福包中，周錫瑋笑得合不攏嘴，市場掃街就像餵食秀什麼都來，民眾也爭相合照，周錫瑋氣勢強強滾但侯友宜不惶多讓，宮廟參拜保佑當選，和民眾搏感情當然也少不了，甚至還有人給驚喜。", "▲初選開跑侯友宜也前往宮廟參拜。", "侯友宜市刑大時的名片保留到現在，讓侯友宜笑得好開心。周錫瑋侯友宜一大早一個在永和、一個在板橋，各自拚場拉抬聲勢，就是因為新北市國民黨初選全民調3日正式起跑，一連3天6日公布結果。", "▲民眾還留有侯友宜市刑大時的名片。", "新北市長擬參選人侯友宜：「我奉獻為國家工作了38年，我會認真努力為這塊土地打拚。」", "新北市長擬參選人周錫瑋：「已經給了某些人8年的機會已經夠了。」", "兩人隔空較勁，究竟誰能披藍袍出征，民調之戰最後關頭誰也不讓誰。（整理：實習編輯黃韻璇）", "▲兩人不約而同掃街拉抬聲勢，為初選民調做最後努力。"]},
{"title": ["余筱萍帶媽媽李亞萍掃街拜票　吳沛憶：靠自己最重要！"], "content": ["記者陳佳雯、游家瑋／台北報導", "民進黨中正萬華區參選大爆炸，在電話民調前幾天，余筱萍帶著媽媽李亞萍出動掃街，但上回才因為余天帶著余筱萍跟顏聖冠對選民拜票說「都是我女兒」，引發是否「排擠」另一名新人吳沛憶的聯想，吳沛憶回應說，不必要靠別人，靠自己掃街，希望民眾多多幫忙。", "▲余筱萍巧遇蘇緯政。", "蘇緯政媽媽：「你是我的偶像耶！」余筱萍：「加油加油，你掃完了嗎？」余家母女現身市場，還沒進門先強碰同選區新人蘇緯政跟他媽媽。", "余筱萍：「我們八號有活動歡迎來參加聽歌喔，有余天大哥。」李亞萍：「唯一支持余筱萍，謝謝。」", "▲余筱萍帶著媽媽李亞萍掃街。", "但有明星媽媽就是不一樣，市場掃街變成見面會，外加海報上余天演唱會，只差弟弟沒出動就一家到齊。余筱萍vs.李亞萍：「喔不需要，哈哈哈哈」、「你怎麼這樣子啊」、「啊我就覺得不需要，我自己看到他都翻白眼了」。", "形象很重要，上回因為余天拉著余筱萍加想連任的顏聖冠說「都是我的女兒」，被說是兩人連線排擠另一個最強新人吳沛憶。余筱萍vs.李亞萍：「也要加入我們家族嗎，歡迎她的加入啊」、「（被這樣有點酸怎麼辦）唉喲，啊我跟你講選舉喔」。", "說不下去有媽媽擋，這邊直接謝絕好意。吳沛憶：「是沒有想過啦，也沒有這個必要啦、也沒有這個必要，我覺得還是自己努力最重要，那天其實我也坐在台下，看到的時候其實有一點訝異。」", "跑初選，冷暖自知，吳沛憶同樣在市場這邊，沒有大咖反而也跑出心得。吳沛憶：「吳沛憶跟你拜託 。」問好問到聲音都啞了，乾脆來個愛的抱抱，四處懇託多多幫忙。吳沛憶：「如果大家有空的話也是希望說可以來陪沛憶掃街，不要讓我孤單一個人走，希望大家多幫忙。」", "民進黨戰得最兇的中正萬華區初選前夕，有人全家出動、有人徒步請託，唯一請求「請你記得我」。"]},
{"title": ["蔡英文登記黨內總統初選：「我知道台灣需要我」"], "content": ["記者陳冠穎／台北報導", "行政院前院長賴清德登記參與民進黨總統初選後，拋下了黨內的震撼彈。總統蔡英文今（21日）下午將出訪南太友邦，預定3月28日才返國，今天下午1:10到民進黨中央登記，正式角逐黨內總統初選。", "▲前行政院長賴清德，總統蔡英文將角逐黨內總統初選。（圖／資料照）", "▲蔡英文前來登記，與外面熱情支持者合照。（圖／三立新聞）", "蔡英文身穿招牌灰色外套，神色輕鬆的進入民進黨中央，沿途收到熱情支持者的歡呼，與鮮花。熱情支持者呼喊著「唯一支持，小英選總統」，蔡英文堆滿笑容。", "蔡英文致詞時表示，她知道台灣需要他。蔡英文也重申擔任總統所需的三個條件，第一個條件：台灣外部有來自中國的威脅，更應該要強化跟國際的連結，讓國際理念相同的國家，跟我們共同捍衛民主價值，和區域的穩定和平。這需要熟悉國際事務，懂的跟其他國家折衝協調的人。第二個條件：台灣的內部挑戰很多，過去執政者選擇拖延，我們選擇改革。我希望這些工作，可以持續下去不要中斷，讓台灣能夠真正脫胎換骨。做領導人要承受很多壓力，承受很多攻擊，要能夠不計毀譽，才能帶領社會繼續前進。蔡英文強調，領導者必須接受壓力，帶領國家往前走。第三個條件：總統不是只是明星球員，必須是一個好隊長。要擔起所有責任，即便是柴米油鹽的擔子，都要扛在身上，把全黨的力量團結起來，再團結理念相同的社會力量。", "這三件事的答案，就是蔡英文。「所以我來登記，接受挑戰。我去拚外交了，請現在幫我轉發給你的朋友！我們一起衝破同溫層，一起打贏這場 #不顧北京反對的選戰！蔡英文昨日在臉書發表千字長文，感性之餘也充滿堅定。蔡英文強調，要講承擔，她比任何人都懂。蔡英文說，從來沒有忘記2008年，當沒有人願意承擔的時候，她接任民進黨黨主席，從不被看好，到成為民進黨史上任期最久的主席。」", "面對昔日戰友、緊密的工作夥伴賴清德的黨內初選挑戰，蔡英文強調，她來都不怕挑戰，不管是2008年民進黨重建的挑戰，和國民黨競爭的挑戰，甚至是中國文攻武嚇的挑戰，「我都沒有退卻過。」", " "]},
{"title": ["保衛總統！蔡英文展開海洋民主之旅　空軍F-16戰機護航"], "content": ["總統蔡英文今（21）日展開為期8天7夜的「海洋民主之旅」，出訪位在太平洋的友邦帛琉等國家，空軍第五聯隊則出動4架F-16戰機護航，並圓滿完成任務。", "▲蔡英文展開海洋民主之旅。（圖／中央社）", "蔡總統下午完成民進黨總統初選登記後，隨即展開為期8天7夜的「海洋民主之旅」，訪問帛琉、諾魯、馬紹爾群島，並且將過境美國夏威夷。", "空軍也派遣戰機護衛總統專機。空軍司令部晚間表示，空軍第五聯隊派出4架F-16戰機，對專機實施護航，並圓滿完成任務。", "蔡總統下午在桃園國際機場搭機出訪前致詞表示，讓政務順利推動，讓國家前進在正確的道路上，讓台灣持續在世界舞台上發光發熱，都是總統必須要做的事情，會全力以赴。"]},
{"title": ["蔡英文拋當總統3關鍵　韓國瑜8字回應痛批「空談」反遭酸"], "content": ["政治中心／綜合報導", "總統蔡英文21日下午出訪友邦前，先到民進黨中央登記，角逐2020黨內總統初選，拋當台灣總統要有3條件，也酸韓國瑜應該多花時間在市政上，「最重要的是把辦公室還給海洋局」，韓國瑜反批蔡英文，並稱當總統條件是「台灣安全、人民有錢」，其他全空談。", "▲蔡英文提當台灣總統3條件，韓國瑜認為「台灣安全、人民有錢」。（合成圖／資料照）", "蔡英文昨日下午登記初選前，提到有很多人認為她不顧北京反對，「但對我來說，登記是因為我知道民進黨需要我、台灣需要我，我願意承擔再下一個階段的責任。」", "蔡英文表示，要做台灣總統有3個條件，第一個條件是台灣外部有來自大陸的威脅，更應強化跟國際連結，共同捍衛民主價值；第二個條件是台灣內部挑戰多，過去執政者選擇拖延，民進黨選擇改革；第三條件則是總統並非只是明星球員，必須是一個好隊長，接著霸氣說「這三件事的答案，就是蔡英文。所以我來登記，接受挑戰。」", "針對蔡英文拋出「3條件」，事後韓國瑜表示，蔡英文總統的談話都是夢幻式、空蕩蕩，讓人民一頭霧水。韓國瑜認為，當總統條件只有8個字，「台灣安全、人民有錢」，剩下的全是空談，不過言論一出，引起網友兩極評論，有網友表示：「空談的人到底是誰？」、「所以喊出人民有錢不空蕩蕩嗎？」"]},
{"title": ["徵召不初選？洪秀柱嗆韓國瑜「要讓人服氣」　別等黃袍加身"], "content": ["政治中心／綜合報導", "面對民進黨內，已經有兩張王牌參加總統初選，國民黨卻還卡在要不要徵召高雄市長韓國瑜的難題，對此，前國民黨主席洪秀柱22日參加廣播專訪表示，「黃袍加身的時代已經過去，最重要的還是個人意願，她呼籲韓國瑜加入黨內初選，讓其他參選者服氣。」", "▲前國民黨主席洪秀柱，呼籲韓國瑜參加國民黨內初選（圖／資料畫面）", "洪秀柱專訪表示，目前國民黨總統提名機制未定，針對藍營基層力拱韓國瑜，黨主席吳敦義還拋出「徵召領表登記」說法，洪秀柱認為，「我真的不懂徵召領表登記是什麼，要徵召就徵召」。", "▲洪秀柱呼籲韓國瑜「黃袍加身的時代已經過去，應該加入黨內初選，讓其他參選者服氣。」（圖／翻攝臉書）", "她更神來一筆比喻說，「如果有人很喜歡她，整個家族要她嫁過去，最後還要看她本人的意願，黃袍加身時代已經過去了，要表示意願才知道他是否願意為人民服務，國民黨應該找個人，去遊說韓國瑜加入遊戲規則。」此外，洪秀柱一再呼籲韓國瑜領表參加初選，讓其他有意參選者心中服氣，否則恐會影響黨內團結。", " "]},
{"title": ["公道伯氣炸！藍打算徵召韓　王金平：初選制度「一月3變」"], "content": ["政治中心／綜合報導", "離下屆總統大選的時間越來越近，國民黨的初選制度卻始終喬不攏，且今（23）日又傳出徵召高雄市長韓國瑜參選，目前黨內高層屬意透過「徵召領表」的方式讓韓國瑜「被動」參加初選。消息一傳開，不但前新北市長朱立倫表態「沒有所謂徵召式初選、初選式徵召」；連一向尊重黨中央的「公道伯」王金平也在臉書上痛批「這個初選制度一個月內變了3次」。", "▲國民黨擬徵召韓國瑜，王金平臉書表不滿。（合成圖／翻攝自臉書）", "王金平在臉書粉絲專頁《台灣公道伯 王金平》上發文表示，國民黨從「民調70%、黨員投票30％」、「萬分之一徵召」到「徵召初選」，初選制度在短短一個月內變了3次，他不禁質疑「面對一變再變的好球帶，投手怎麼辦？」", "雖然同為黨內初選的對手，但王金平這篇發文也跟朱立倫早上的言論相呼應，今早朱前往新北市三重出席公開活動時，也對黨中央的初選方式表達不滿，稱「如要徵召韓國瑜就大大方方地做決定，我會全力支持」、但如果要走初選那就按照程序，「沒有所謂徵召式初選、初選式徵召」。（編輯：于川）", "▲王金平臉書全文。（圖／翻攝自臉書）", " ", " "]},
{"title": ["力拱韓國瑜淌總統大選　尚毅夫曝吳敦義心機：想獲韓粉支持"], "content": ["記者謝孟哲、潘建樺／台北報導", "傳出國民黨將以徵召領表的方式，為韓國瑜解套納入初選，韓國瑜在香港聽到消息，表示自己沒心思思考這件事。倒是朱立倫一臉鐵青，直言要徵召就徵召，不要把徵召跟初選混在一起。尚毅夫透露，吳敦義打韓國瑜牌，不是真的要幫韓，而是要為自己創造聲勢。", "▲韓國瑜表示，不論中央黨部怎麼想，他現在都沒心思去思考。", "韓國瑜香港趴趴走，簽約儀式上的麥克風海讓他得到不少關注，傳出國民黨將以徵召領表方式把韓國瑜納入初選。韓國瑜表示：「中央黨部有什麼想法，目前我都沒什麼心思去思考，現在趕快把這趟來行的主要目的趕快達成。」", "就算表達不領表，要是國民黨想徵召，恐怕也由不得他。韓國瑜本人還在扭扭捏捏，要王金平和朱立倫情何以堪。", "▲朱立倫希望要徵召韓國瑜就徵召，要初選就照制度來。", "前新北市長朱立倫：「要徵召就趕快徵召，如果黨中央決定徵召韓國瑜市長，我也全力支持，如果要初選就要按照制度。」", "朱立倫鴨子划水這麼久恐怕白忙一場，王金平才剛說自己才是黨內最強，國民黨太陽恐怕日落西山，卻有人爆料這都是吳敦義的陰謀。", "▲尚毅夫認為吳敦義拉抬韓國瑜，其實是幫自己造聲勢，希望韓粉支持他。", "政治評論家尚毅夫：「吳敦義要創造聲勢，要藉誰去壓誰，喔我（吳敦義）一直努力在徵召韓國瑜，那（你想）韓粉會不會挺他？」、「吳敦義搞的招數，背後站的是韓國瑜，誰去積極推翻或抗衡吳敦義？（代表）就是不讓韓國瑜選。」", "但不論是把韓國瑜納入初選，還是要直接徵召韓國瑜，對朱立倫跟王金平來說都是徹底重傷，誰也得不到好處。（整理：實習編輯蔡秉宏）"]},
{"title": ["勿再犯換柱　朱立倫槓吳敦義重申：大方徵召否則就公平初選"], "content": ["政治中心／綜合報導", "朱王齊砲黨中央！國民黨總統初選辦雖然未定，不過是否徵召高人氣的高雄市長韓國瑜已成黨內攻訐的主要議題。昨（24）日新北市前市長朱立倫才嗆聲表示沒有徵召市初選、初選式徵召，遭國民黨主席吳敦義回酸「過去也沒有換柱的制度」，連前立法院長王金平也砲轟初選制度「一月三變」。對此，朱立倫今（25）日重申，若要徵召就要大大方方，他也會全力支持，否則就進行公平的初選選出參選人。", "國民黨內基層力拱甫當選高雄市長的韓國瑜選總統，不過也因此使表態參加初選的黨內同志非常尷尬。雖然吳敦義透露，黨內已有共識「徵召」韓國瑜讓其被動領表，國民黨組發會也提出只要朱王「協調」同意，就將韓國瑜納入初選，不過此舉仍惹來砲轟。", "據《蘋果日報》報導，朱立倫今日指出，過去「換柱」的錯誤不要再犯，他對不起主席洪秀柱，這種事情未來勿再發生；他重申，他希望初選過程平順，若要進行初選，就要公平初選；但若黨中央要徵召，就大大方方徵召韓國瑜，如此他也會全力支持，同時也強調「徵召一定是被動的」。", "而面對初選紛擾造成朱立倫和吳敦義間火藥味漸濃，是否會再和他進行溝通，朱立倫回應吳敦義是他「很尊敬的國民黨主席」，他只是希望徵召就大方徵召。（編輯：陳又瑞）"]},
{"title": ["藍初選紛擾！王金平轟「長者不仁」　他反嗆：非常看不起"], "content": ["政治中心／綜合報導", "國民黨總統初選爭議不斷，外傳黨主席吳敦義將力拱高雄市長韓國瑜參加黨內初選，對此，前立法院長王金平受訪日前說「長者無仁，幼者不義］，引發也宣布投入國民黨初選的前台北縣長周錫瑋的不認同，他說他聽不懂這句話，他認為「無仁，不義」是嚴厲罵人的話，不適合批評黨內同志。", "▲前台北縣長周錫瑋（圖／周錫瑋辦公室提供）", "周錫瑋表示，「完全不可以講這句話」，因為要出來選總統的人、要做黨主席的人一定是「仁義的人」，他說坦白說「我非常看不起這樣的傷害人的惡言，我覺得非常不可以」，這是一場選戰，要推出最強候選人，所有初選只是形式、過程因此有彈性，不能用一個形式綁住哪個人「這顯然就是想要卡死某個人嘛！」，誰知道誰是最強棒，應該想把自己成為最強棒，但別人成為最強棒時，要有胸襟讓最強棒出來打贏選舉。", "周錫瑋說，選的是總統因為要有風度、氣度，但國民黨坐下來喝杯團結茶，都不太願意，只是每天放話吵來吵去，選總統的人應該是全中華民國最菁英的菁英，但怎麼連胸襟氣度都沒有，口不擇言這樣怎麼當國家的總統，因為周錫瑋認為這樣的發言都是不當的，他也呼籲黨中央趕快把大家找來談一談，但現在國民黨的惡言相向讓他看不下去了。"]},
{"title": ["特邀韓國瑜參加初選？吳敦義霸氣：我來約時間"], "content": ["政治中心／綜合報導", "針對國民黨主席吳敦義近日接受專訪時拋出「特邀」高雄市長韓國瑜參與初選一事，吳敦義於今晚出席活動時，被問及是否會跟韓國瑜見面時，他則回應這一兩周會來跟韓國瑜約時間見面。", "▲圖／資料照", "台灣僑商聯合會於今（28）日晚舉辦春酒晚宴，包括前總統馬英九、國民黨主席吳敦義、前立法院長王金平等人都出席。席間，吳敦義被媒體問及是否會親自「特邀」韓國瑜參與初選？對此，吳敦義則表示，韓國瑜是好朋友，他會思考一下是否跟對方談初選的事情，但畢竟韓國瑜剛回台。", "此外，針對洪秀柱日前向黨中央喊話「愛韓國瑜就不要害他」一事，吳敦義對此則回應「沒有聽說這些話。」", "另外，前總統馬英九被問及特邀韓國瑜參加初選一事時，僅簡單回應「謝謝」後便快步離開。（編輯：張家寧）"]},
{"title": ["堅持站出來！霸氣拒絕「蔡賴配」　賴清德：出來選是要承擔"], "content": ["記者謝孟哲、李維庭／台北報導", "前行政院長賴清德無預警地登記參加民進黨內總統初選，讓外界震撼。而賴清德也出了新書談自己的心路歷程，賴清德提到將會蔡總統初選競爭時，不只強調不會傷害蔡總統，還一度講到哽咽，而賴清德也說總統府秘書長陳菊曾經來找他談過，但完全沒有勸退他，而他也直接拒絕「蔡賴配」選項，強調會把初選過程走完。", "▲賴清德哽咽表示自己將不會為勝選傷害蔡英文。", "前行政院長賴清德：「我寧可輸掉這場初選，我都不可能去傷害蔡英文總統，黨政高層所釋放的消息我就沒有回應了。」", "一句不想傷害蔡總統賴清德講到哽咽，還自爆陳菊找他談過。", "▲賴清德出書分享心路歷程。", "前行政院長賴清德：「花媽跟柯總召他沒有來勸退啦，他也知道民進黨是一個民主政黨。」", "陳菊的協調沒有撼動賴清德，初選一定會走完，副總統陳建仁宣布不續任，蔡賴配騰出空間也被賴清德拒絕。", "前行政院長賴清德：「陳副總統的事情我並不知道沒有考慮到其他（蔡賴配）事情。」", "賴清德把話說死，英德對決似乎沒有轉圜餘地，書中卻自爆蔡總統曾經承諾他的台獨主張與特赦陳水扁。", "前行政院長賴清德：「阿扁的特赦跟台獨主張這是我跟總統請示，總統也認為說這是你一貫主張，你可以繼續講這兩個事情，他會來處理。」", "▲發表會上回顧賴清德過去參政的照片。", "新書講的是過去政績，發表會上還回顧小時後照片，甚至穿著軍裝服役的青澀模樣，賴清德拿過去政績對決蔡英文，對上韓國瑜更想要來場武俠對決。", "前行政院長賴清德：「以目前來看，各種民調他的確是實力最強，韓市長是武俠小說迷，我也是武俠小說迷，所謂輸半招是等於沒有輸。」", "高雄市長韓國瑜：「賴清德前院長可以思考，他講這個話是對還是錯，他看起來贏了這席次，事實上選票是大幅輸掉的。」", "▲韓國瑜回應賴清德。", "發表新書造勢賴清德顯得自信滿滿，總統蔡英文還送來花籃恭賀，儘管強調要君子之爭，英德對決仍是民進黨內最憂心的事。（整理：實習編輯鄭年凱）"]},
{"title": ["初選拚首日！蔡英文忠烈祠祭祀　賴清德辦新書發表會"], "content": ["記者謝孟哲、李維庭／台北報導", "總統蔡英文一回國，宣告黨內初選大戰正式開打，第一天總統先到忠烈祠祭拜，陳菊和蘇貞昌用行動支持，陪在她身邊。賴清德也同步啟動行程，到智慧城市展，下午還要發表新書，外界好奇陳菊的居中協調有用嗎？賴清德語帶玄機，直說等到新書發表，會完整對外界報告。", "▲總統蔡英文到忠烈祠祭拜。", "回國第一天，先參加忠烈祠春祭典禮，嚴肅場合不談選舉，行政院長蘇貞昌用行動支持蔡英文，全程陪在她身邊，總統拚外交回台，就得面對黨內初選，對手賴清德行程同步啟動，外界好奇陳菊的協調有用嗎？", "▲行政院長蘇貞昌，以行動支持蔡英文。", "前行政院長賴清德：「今天下午我會有新書發表會，在那個時候我會清楚完整，跟大家報告大家想要知道的事。」", "發新書談從政歷程，維持自身聲勢，說好暫停選舉活動，私底下他也沒閒著。", "前行政院長賴清德：「私底下有許多工作要做，已經沒有睡覺睡到飽這件事情。」", "▲前行政院長賴清德。", "英賴正式展開對決，PTT網友先做民調，結果一面倒，超過51%網友支持蔡英文，柯文哲排第二，韓國瑜只有12%，賴清德7%倒數第二名。", "▲PTT網友民調結果。", "賴清德等總統一回台，臉書馬上發表台美關係評論，總統在夏威夷見到美軍將領，蔡英文讓台美關係大進展，賴清德用臉書跟總統蔡英文處處較勁。（整理：實習編輯王羿喧）"]},
{"title": ["想替民進黨加分！簽書會提起初選　賴清德：盼建立民主典範"], "content": ["前行政院長賴清德今（30）日在國立台灣文學館舉辦簽書會，他說：「我希望我講的每一句話及做得每一件事，都在替民進黨加分，也在台灣民主史上建立典範。」", "▲賴清德在國立台灣文學館為支持民眾簽書。（圖／中央社）", "賴清德昨日在台北發表新書「用行動帶來希望」後，今日下午回到台南，在台灣文學館舉辦簽書會，書迷擠爆會場，許多支持者高呼「總統好」。", "賴清德在為書迷簽書前，先上台公開致詞，且立刻一鞠躬感謝台南市民的支持。他說，在立委輔選期間，不少人督促他勇敢承擔，大家的聲音，他有聽進去，也用行動證明，希望給台灣帶來希望。", "賴清德重申，他會打一場典範型的初選，超越個人派系，完全是為了台灣，延續競選連任台南市長時的「五不策略」不插旗、不造勢、不用宣傳車、不掛競選看板、不設競選總部。同時鼓勵民進黨的黨公職不必表態，派系休兵，組織不要動員，利用初選平台報告理念，爭取國人支持，以避免初選的弊病。", "賴清德同時提到民進黨去年九合一選舉遭遇空前的挫敗，主因之一是中小企業未實質得到政府的幫助；中小企業二代接班不易、轉型困難、研發不足，又逢時代變遷，獲利愈來愈微薄，國內市場不大，國際競爭很激烈，政府分級輔導還不夠，更要直接輔助，以解決中小企業的困難。"]},
{"title": ["94要客訴／綠營總統初選恐鬧內鬨？張宏陸：中國介入"], "content": ["節目中心／綜合報導", "民進黨總統初選「蔡賴配」協調未果，前行政院長賴清德堅持要選到底，蔡英文總統先前也表示「不怕受傷害」，若由全民調定輸贏，是否會陷入黨內互打危機，民進黨立委張宏陸在三立新聞網94要客訴憂心表示，攻擊的不一定是自己人，會有外界假冒，", "，「中國怎麼會讓台灣這麼好過，大家難道沒有在網路上嗅到一點味道？」", "▲ 94要客訴來賓合力發現中國擾亂台灣總統初選的可能步數", "主持人楊琇晶追問，中國介入民進黨初選，會希望蔡英文贏，還是賴清德贏？張宏陸認為，", "，一下子攻擊蔡英文，一下子攻擊賴清德，這樣就得到最大利益，「我聽到很多很多支持者其實希望雙方談一談，但網路上很多都是外力介入」。", "民進黨總統初選最快於4月17日就會定輸贏，「全民調」能弭平所有爭議嗎？張宏陸表示，自己在選區聽到的是，希望兩個優秀的人要團結，才能保護台灣本土的政權，不希望初選造成隔閡，「初選的民調是最後一步」，「相信賴院長跟蔡總統能夠君子之爭，但誰能有把握控制自己的支持者？」", "▲ 張宏陸呼籲民進黨支持者理性看待總統初選", "張宏陸呼籲，民進黨支持者要平常心看待初選，真正令人擔心的是外部勢力介入，常出現「黨政人士」的消息，他反問，「", "？任何人都不可以這樣講，連黨主席都不應該這樣講。」"]},
{"title": ["團結就會贏！無懼賴清德競爭　蔡英文揭七大路線承擔改革"], "content": ["政治中心／綜合報導", "民進黨正值黨內總統初選，原本預估單純的局面，也因前行政院長賴清德登記參選，讓綠營支持者憂心2020選情，對此，30日晚間總統蔡英文發臉書喊話，表示「我知道，大家都很關心2020的局勢，對台灣的未來，也很焦慮。」但她堅信只要團結就會贏。", "▲蔡英文臉書發文（圖／翻攝自臉書）", "　　", "蔡英文表示，她想先跟大家分享一件事，民進黨在總統大選的歷史上，「團結就會贏，不團結就會輸。」民進黨曾經摔落谷底，但是，「因為我們團結，所以我們可以再次贏得人民的信任。」", "蔡英文說，她上任以來，「堅持主權、把經濟變好，做了年金改革、轉型正義、能源轉型、討黨產，還有加強社會安全網。」這七大路線，是她始終堅持不變的路線，也是民進黨執政的價值。改革會遇到什麼樣的壓力，「我都可以承擔。我不怕受傷，但是台灣的主權不能受傷。七大路線的堅持，也不能倒退。」", "　　", "蔡英文也表示，30日她參加FAPA的活動，她也要感謝FAPA好朋友一直以來的努力，台灣與美國的關係才能越來越緊密。這是經過很長的時間，才累積出來的信任基礎。", "　　", "蔡英文指出，台灣是全世界抵抗中國壓力的最前線，「我們面對外部的壓力，堅守主權，不冒進、不屈服，維持兩岸和平的現狀。」也因為如此，台灣才能在國際間累積信任。", "　　", "面對國際情勢的變化，蔡英文也呼籲，台灣需要一個「最強組合」繼續帶領台灣走在正確的道路上。方向正確，我們就要有信心；路線正確，我們就要堅持到底。", "　　", "最後蔡英文強調「我會繼續拚，讓大家對未來有信心，一起為台灣未來拚到底。」"]},
{"title": ["94要客訴／賴清德參選為搶副總統？呂維胤：不是求官的人"], "content": ["節目中心／綜合報導", "前行政院長賴清德投入初選的原因眾說紛紜，儘管副總統陳建仁放棄連任，蔡賴配仍未能成局，三立新聞網94要客訴邀請近身觀察賴清德20年的子弟兵，台南市議員呂維胤現身說法，他認為，透過參與總統初選來取得一個位置，這絕非賴清德的風格。", "▲ 94要客訴來賓呂維胤分析賴清德參戰2020的最大原因", "賴清德出書時有人質疑，當時是不是堅持要當行政院長？呂維胤分析，根據自己20年來對賴清德的理解，「他不是這樣的人」，當時在蔡英文總統宣布賴清德為行政院長的記者會上，前院長林全講得很清楚，", "。", "「賴清德不是求官的人」呂維胤斬釘截鐵表示，不具名的「黨政人士」曾說賴清德過往擔任行政院長是「求官」，但這可能是選舉過程的暗自較勁，但自己用背書的方式替賴清德澄清，這算是有可靠的訊息來源，", "。           ", "呂維胤反問，「試想民進黨沒有總統初選，網路、媒體、跟社群會是什麼樣子」，他預測說，「大概就是每個人都追著國民黨的太陽跑，媒體會讓國民黨候選人清楚論述對台灣未來的想法，賴清德投入總統初選，也", "，社會開始關心民進黨的初選議題」。　"]},
{"title": ["韓甩媒體與王密會2小時　王金平：他祝我心想事成"], "content": ["記者林昱孜／高雄報導", "國民黨總統初選爭議延燒，藍營基層持續拱韓，前立法院長王金平和韓國瑜的互動，也格外引人關注。3日上午10點30分出席全國工業總會投資高雄座談會的王金平再次與韓國瑜碰頭，提早現身在會場的王金平被媒體問到，到底昨天兩人在漢來飯店的低調會面到底講了什麼？王金平表示兩人沒有談到選舉的事情，但韓國瑜跟他講了一句話「祝我心想事成」。", "▲韓、王互動成焦點。（圖／記者林昱孜攝影）", "2日正值議會開議，韓國瑜向議會請假，晚間七時直奔飯店，閃開了在場守候的媒體，另走地下室停車場進入晚宴現場，一直到晚間九點會面結束，全程低調位受訪。", "▲韓、王互動成焦點。（圖／記者林昱孜攝影）", "兩個小時到底談了什麼？王金平今日受訪時表示沒有談到選舉的事，並提到這次韓國瑜這次去大陸行的成果非常好，40億的訂單對農民將實質受惠。對於外界對韓國瑜扣上的「小紅帽」，王金平強調韓不是去搞政治的，「他絕對愛台灣應該給他拚經濟」。", "至於外界最關心的總統初選，王金平說國民黨主席吳敦義已經跟他約好8號一起喝茶聊天，韓國瑜也祝福他心想事成，自己則是天天為選舉努力。"]},
{"title": ["傳將投入2020總統大選！韓國瑜將於「這天」正式宣布"], "content": ["政治中心／綜合報導", "高雄市長韓國瑜是否參選總統，一直是政壇甚至社會各界關注的焦點，儘管本人一再強調「目前不在我的考慮之中」，仍就有許多支持者或黨內人士勸進。據相關人士指出，由於高雄市議會已開議，為避掉在議會持續被砲轟，韓國瑜徵召參選的議題本就應降溫，國民黨中央也有時間整合。", "▲相關人士指出，韓國瑜若要宣布選總統，6月5日高雄市議會休會之後是較佳的時機。", "據《鏡周刊》報導指出，國民黨現階段極力整合，若協調未果，4月中旬之後也確定將韓國瑜納入初選之列，除了響應支持者的期望之外，也盼能帶動立委選情。", "國民黨預計在4月17日公告總統初選作業時程，預期在這之前，將會全力勸退最積極的前新北市長朱立倫與立委王金平，如果兩人不願意退，只好進入第二階段。進入第二階段時，就算韓國瑜不表態，也要設法讓韓國瑜解套、被動領表。", "另外有與韓友好的人士指出，韓國瑜4月3日才就職滿百日，目前也在高市議會進行施政報告與備詢，5月3日更要展開市政總質詢，直到6月5日才休會，因此6月5號之後，才是表態的最佳時間點。"]},
{"title": ["消毒霸王條款？民進黨主席卓榮泰：會安排蔡賴當面談"], "content": ["記者陳冠穎／台北報導", "總統蔡英文「民主海洋之旅」結束回國後，民進黨內的「蔡賴之爭」正式開打！民進黨總統初選協調時間在4月12日截止，今3日舉行中執會，由於先前民進黨主席卓榮泰提及，黨內有人醞釀召開臨時全國黨代表大會，而全代會有「霸王條款」可以否決候選人，遭外界解讀劍指前行政院長賴清德。對此，卓榮泰今表示本來就會例行召開全代會，但卓榮泰並沒有特別對霸王條款作出相關說明。", "▲前行政院長賴清德，總統蔡英文。（圖／資料照）", "前行政院長賴清德投入民進黨黨內總統初選後，蔡賴之爭開打。由於總統蔡英文出訪緣故，民進黨總統初選協調時間延長至4月12日止。據了解，由總統府秘書長陳菊、行政院長蘇貞昌、民進黨立院黨團總召集人柯建銘、桃園市長鄭文燦、黨主席卓榮泰組成的總統初選協調黨內五人小組日前和賴清德談時，賴清德再度表達堅持初選到底態度，也明確拒絕挺英系統拋出的「蔡賴配」主張。", "此外，卓榮泰先前表示，黨內有人醞釀召開全代會，且依提名條例規定「霸王條款」可以否決初選產生的總統候選人，遭外界質疑此霸王條款是為了換掉行政院前院長賴清德。對此，今卓榮泰會前受訪時表示，全代會本來就要開，根據民進黨的提名條例，一定要全代會通過提名人選，這是程序的一部分。不過，卓榮泰並沒有對「霸王條款」做說明，但被問及蔡英文和賴清德有沒有可能坐下來聊聊時，卓榮泰表示「有在安排中，不要破局。」"]},
{"title": ["「謝謝你，路過救我」賴清德談參選　意外釣出車禍傷患留言"], "content": ["記者林恩如／台北報導", "前行政院長賴清德登記投入黨內2020總統初選，挑戰總統蔡英文連任之路。賴清德今（5日）在臉書上PO出一段影片，談論自己的參選動機，影片一出，隨即引發網友熱議，其中還有一名網友留言表示，自己曾在車禍中被賴清德救過，對賴清德十分感謝。", "賴清德表示，在台南這樣深綠的地方，在上回立委補選中，第二選區更是強中之強，但沒想到郭國文民調最後一刻仍輸10趴，深入基層才知道已不若已往的支持，擔心2020失去不只政權，台灣民主、主權恐將受衝擊，在民進黨最困難，台灣局勢險峻時刻，「我也應該要有為民進黨在起，捍衛台灣民主，承擔責任的勇氣」。", "▲賴清德（圖／記者林士傑攝）", "對於自己宣布投入黨內初選，而引發的震撼，賴清德說，登記初選後，有很多人響應、鼓勵，甚至流淚對台灣憂心，為了避免破壞後續的團結，我們就打一場超越個人，超越派系，完完全為台灣的大局的初選，成為一場台灣典範及的君子之爭。", "對於黨內同志，賴清德表示抱歉，「我出來參選讓他們為難，黨內同志為難，不得不表態，請他們諒解，這不是為了個人，出來爭取接棒承擔責任，我出來參選，並不是要否定過去而是爭取更好的未來」。", "影片PO出不久，已經有超過1.5萬次觀看，不少網友紛紛留言表示，「賴清德繼續加油」、「唯一支持賴清德院長～加油～」、「你一定能帶領台灣走向一中一台並且安定繁榮」；另外，留言中還釣出一名曾因車禍被賴清德救過的傷患，他表示，「謝謝你，路過救我車禍，在你還沒選舉立委前」，此話一出，吸引超過百名網友按讚。"]},
{"title": ["幫蔡英文贏得連任！林飛帆表態力挺　盼能「蔡賴配」"], "content": ["記者林恩如／台北報導", "前行政院長賴清德登記投入黨內2020總統初選，挑戰總統蔡英文連任之路，挺蔡、挺賴各自有人；而太陽花學運領袖林飛帆稍早在臉書撰文表示，此時，中國藉由2020大選，加速將台灣鎖入「一個中國」、「一國兩制」的陷阱，在中國威逼台灣時，總統蔡英文總能適時反制，因此我想公開而明確表達，對於民進黨總統初選，「我支持蔡英文總統」。", "林飛帆表示，自己並非民進黨員，自己過去對民進黨政府也有諸多施政上的批判，像是勞基法修惡、婚姻平權的搖擺和兩岸協議監督機制立法的拖延等，但對目前國家趨勢的走向，我想表達個人的深切憂慮。林飛帆說，", "，台灣是否能夠順利渡過經濟社會轉型的陣痛？是否堅持改革道路？民進黨總統候選人初選程序是否能夠順利舉辦？", "林飛帆指出，在許多長期投身獨派運動的前輩眼中，蔡英文對國家主權定位立場的宣示，仍無法滿足他們的期待，但我必須說，「", "」。", "▲蔡英文、林飛帆（圖／翻攝自臉書）", "林飛帆強調，", "，也確實是值得肯定的成就。但細究賴清德參與初選後所提出之「務實台獨」主張，認為", "。但在這個台灣面對中國併吞、中國銳實力裂解台灣的關鍵時刻，「", "」。", "在蔡英文與賴清德兩人分別登記參與初選後，民進黨的初選程序已經啟動，林飛帆說，這表示兩位是有信心進行一場民主競爭，若中途橫加廢止，所引發的亂局與爭議，結果恐怕將不只是民進黨的分裂，而是本土陣營與台灣民主發展前景的山崩地裂，乃至台灣民主與國家主權的淪喪。「我相信，蔡總統絕對不希望這個政治後果，成為她的負面政治遺產。在此，我要再次明確表達，", "」", "林飛帆表示，自己理解也敬佩賴清德願意承擔大局的胸襟，和團結本土陣營與進步改革期盼的決心，「但我更相信，賴院長若願意接受黨內初選協調機制，與蔡總統搭檔形成更強韌的組合，將是展現更大承擔的最佳機會。」林飛帆也強調，自己要告訴蔡英文，「有更多支持妳的＃辣台派，願意用行動一起支持妳贏得初選，贏得連任，請妳一定要有信心」。"]},
{"title": ["不理會傳聞！13日電視政見發表　賴清德將曝「國政藍圖」"], "content": ["不受黨內傳醞釀以全代會中止總統初選的影響，前行政院長賴清德持續地方參訪行程、大量閱讀相關資料，備戰13日的電視政見發表，將聚焦國家未來發展方向。", "▲賴清德備戰13日的政見發表。（圖／記者林士傑攝影）", "民進黨總統初選最後協調日期至4月12日止，政見發表會延後至4月13日至14日，場次為1至2場，民調時間4月15日至17日3天進行1萬5000份民調，中執會公告總統候選人提名名單為4月24日。", "今（5）日是清明節，賴清德依照往例都會返回萬里老家掃墓祭祖，以示慎終追遠，因此不安排公開行程。近來除了公開的參訪行程，賴清德也大量閱讀相關資料備戰即將來到的政見發表會。", "被視為賴清德子弟兵的立委林俊憲說，賴清德對國政熟悉且心中已有藍圖，登記初選後他到全國各地參訪，根據每個行業、專業領域提出自己的國政藍圖，行程結束後，就放在自己臉書上，讓民眾、網友們提供相關意見。", "林俊憲說，這等於是藉由初選行程發表國政藍圖，因為賴清德認為政見發表會非常重要，更是民進黨的正面能量，可以成功聚焦社會的關注，對蔡總統或賴清德都是難得的機會。", "林俊憲說，賴清德對於這場總統初選定調為「展望未來、過去就是共同承擔」；過去賴清德參選對於重要政見發表或辯論，歸納有3步驟：自己先閱讀大量資料，再向各方請益，最後與幕僚討論並請幕僚提問，修正自己的表達方式、提升表達的技巧。林俊憲又說，賴清德的論述能力很好，不需要看稿、更不需要讀稿機。", "他表示，賴清德全力準備電視政見發表，要發表一篇非常精采的國政藍圖；依照過去的經驗，他都會提醒賴清德前一天晚上睡飽些，上場就全力以赴。", "日前媒體報導，洪智坤是賴清德的政治幕僚；賴清德除了透過發言人澄清外，也表示傳言完全不是事實，幫忙的人有年輕人、很多是他以前的朋友，各行各業都有。賴清德幕僚也說，很多人都在幫忙，如果說只是某個人在幫忙，是有點膨風。", "幕僚說明，社會上各行各業有很多人在幫忙賴清德，分別提供賴清德不同領域的專業意見，賴清德會大量閱讀傾聽各方意見，整合成自己的邏輯、語言與論述再對外發表。", "相較於總統蔡英文積極經營社群平台，賴清德對於社群平台經營相對較弱，幕僚以4月9日賴清德將與網路紅人館長（陳之漢）對談為例表示，賴清德認為若由自己開臉書直播說明自己的政策很奇怪，應該透過別人提問與回應，讓他完整論述自己的政策想法。", "賴清德日前也說，利用館長的平台可暢談自己對國家的看法，也讓網友提供意見，參加館長的節目要讓大家了解他對國家未來發展的方向，也是交朋友；他也澄清，沒有要跟誰拚網路聲量或比較的問題。"]},
{"title": ["94要客訴／國民黨初選拖時間？他嗆：韓國瑜盡早表態"], "content": ["節目中心／綜合報導", "國民黨總統初選又鬧家變，黨主席吳敦義約見韓國瑜、朱立倫、王金平協調，三人竟不約而同全部「放鴿子」，會面時間也被迫延期。國民黨台北市議員李柏毅在三立新聞網《94要客訴》分析，", "，但同時國民黨也會「一滴一滴」失血，會越殺越兇，還會被某些人見縫插針。", "▲94要客訴來賓李柏毅呼籲韓國瑜盡早表態", "李柏毅指出，吳敦義跟韓國瑜見面往後延有兩個意思，第一個是真的沒有要選，所以客氣的婉轉拒絕說「我不重要，先跟別人討論」；第二是「有萬分之一可能要選，但麻煩先跟朱立倫、王金平討論」。他也呼籲韓國瑜「盡早給個答案」，至少讓黨中央可以跟所有太陽協調，有個方向出來，畢竟明年一月十一號很快就到了。", "國民黨如果拱韓失敗，其他太陽搶得到「韓粉」的選票嗎？前高雄市議員參選人、外號「國旗正妹」的蔡宜芳認為，韓國瑜如果不選總統，票會流到「很多地方」，因為韓粉不爽，選票甚至會流到綠營的候選人身上，但不管是賴清德或韓國瑜出來參選，都會幫到柯文哲，", "民進黨青年事務部主任顏若芳指出，國民黨其他總統候選人很可憐，所有參與國民黨總統初選的人應該很", "，到目前為止，「話題都在韓國瑜身上」。"]},
{"title": ["這局初選誰退？怎合作？籲民進黨初選團結！蔡英文談話全文"], "content": ["政治中心／綜合報導【 4/09 11:55 發稿 ｜ 16:52 更新：新增影音 】", "民進黨總統初選協調期進入最後倒數階段，總統蔡英文和行政院前院長賴清德，兩位當事人於8日下午見面會談，不過似乎尚無共識，外界也關心黨內是否會參考「現任優先」原則，讓蔡英文出線？對此，蔡英文9日在總統府舉行記者會說分明，以下為蔡英文談話全文：", "▲蔡英文9日於總統府召開記者會", "這段期間確實因為出訪與國政要處理，另一方面我們也希望說，這段時間黨的協調小組正在運作，希望給他們空間跟彈性，所以一直沒有對黨的總統初選發表很多意見，我想利用今天這個機會做說明，我知道這段期間以來，要避免擦槍走火，要給我們協調小組空間，所以我某種程度緘默，讓人以為我在怯戰，我倒是從來沒有怯戰的紀錄。從2008年困難的情境，到2010、2012初選、大選，到2016選舉，我一路走來確實經歷過很多選戰，對選戰沒有怯戰的問題，我領導民進黨超過十年，我對這個黨最大的期待就是團結，而且能夠勝選，怯戰不是我的風格。", "2012年我也參與初選，那時候是蘇貞昌院長跟我競爭，那次我們總統大選沒有贏，初選在那時帶來的負面效果是什麼，我相信民進黨歷次總統大選，我相信大家都知道，只要競爭民進黨從來沒贏過，登記到現在我們都非常期待我們黨中央，可以找出勝選方案，讓2020打一場勝利戰爭，儘管有人貼標籤攻擊，我都選擇忍耐，給協調小組空間，我對這局的思考，我是現任，民進黨是執政黨，執政黨如何處理總統提名，一定會影響國政及政府運作，政策實施，我的立場很清楚，我們必須以團結為目標，並且尋求勝選最大的可能性。", "我們必須將初選對我們現在的執政衝擊降到最低，這是我面對協調小組，一貫的態度，昨天會面我也是這樣表達，我們面對這局不是個人使命感的問題，這局會牽動民進黨與台灣國家的未來，全黨必須嚴肅以對，過去有不當的放話適可而止，我也會約束幕僚要注意，不論是民調決勝負，現任優先，這都是過程，重點不是初選，是大選，我們最重要使命就是要解決這個問題，這需要整個黨的意志力的投入，並非我跟賴兩人之間的問題，這是全黨的事情，不只牽動本黨，因為我們是執政黨，也牽動國家，包含公務部門的軍心， 我們必須嚴肅且冷靜處理現在的挑戰。", "打過初選的人都知他的後果，問題不在候選人，候選人可以君子之爭，可以釋懷，最重要的是支持者之間的對立，初選的裂痕我們看到過程傷害很大，歷歷在目，昨天除了賴清德之外，還有三個協調小組成員，這一局是要誰退，還是要合作，如果合作是選項，那我們全黨應該傾全力去合作，如果我們相信合作是最大勝選的可能的話，蔡英文可以跟任何人合作，現在我跟蘇貞昌合作很好，賴清德也做過我的行政院長，我相信民進黨只有合作才能夠成就大局，實現我們對台灣的責任。", "關於黨中央的角色，帶領黨的團結與勝選是執政黨的角色，不是只辦選務做裁判，他必須在執政黨的高度做領導功能，以勝選為最大考量，保持可能性與彈性，我也期待這個黨把空間跟彈性維持到最大，讓各式各樣的方案都能被討論，凝聚最大共識，這個階段是協調階段，我們五位協調小組成員，都是受敬重的，對凝聚支持者的共識，他們可以發揮很大的功能，我也對協調小組有信心，基於對黨的責任他們一定能好好經營協調這一局，黨要面對我們過去三年執政，我們要對過去三年執政有信心，我們怎麼處裡這一局，正是關乎民進黨定義過去三年的執政。"]},
{"title": ["蔡英文朝聖大甲媽　賴清德「另有行程」晚點到"], "content": ["記者陳佳雯、胡時瑛／綜合報導", "總統蔡英文下午參加大甲鎮瀾宮媽祖盛事，同一時間賴清德也在台中，不過卻刻意跟蔡總統錯開2個小時，在總統參拜時間，賴清德就到公園開講。現在英賴之間的尷尬，就在蔡總統對於要跟昔日「夥伴」賴清德辯論，從並肩作戰變成彼此切割，讓總統心理相當抗拒。", "▲蔡英文參拜大甲媽，熱情民眾將她淹沒在人潮中。", "大甲鎮瀾宮信眾：「總統好」、「總統好。」只聽到「總統好」，不過總統在哪裡啊？放大看小英總統在民眾爭先恐後搶握手的人群裡。", "就算隨扈拉起內線，外線還有鎮瀾宮志工拉起人龍，旁邊林佳龍、蘇嘉全幫忙保護，不過熱情民眾想辦法從縫隙伸出手，小英左右回應變成交叉握手。大甲媽出巡盛事，賴清德怎麼可能不來，賴清德刻意晚了2個小時才到場，其實同一時間賴清德新增行程也在台中。", "▲賴清德另有其他行程，避開與蔡英文碰頭的機會。", "前行政院長賴清德：「請多指教。」公園裡納涼阿伯三三兩兩，賴清德由法醫高大成相伴，英賴在台中「最近也最遠的距離」，如同黨內初選的尷尬。傳出蔡總統對於初選要跟賴清德辯論心裡是抗拒的，不是辯不過，是賴清德才卸任閣揆，英賴辯論豈不成了「跳船的」砲打「船長」，讓蔡英文難以接受。", "總統是不是覺得是不是跟賴清德辯論怪怪的？前行政院長賴清德：「登記之前我也想得到，我一定會受到很多攻擊，甚至抹黑，但我都願意面對。民進黨初選的辦法，也不能改變。」", "▲賴清德表示，願意面對任何抹黑與攻擊。", "最後最後轉圜機會就在10日中執會後，英賴可望「坐下來」面對面談，談的是下一步，更是怎樣避免一場初選變成「2個民進黨」。（整理：實習編輯蔡秉宏）"]},
{"title": ["94要客訴／有這麼誇張？他不卡韓國瑜晚上睡不著？"], "content": ["節目中心／綜合報導", "因應2020立委暨總統大選國民黨使出「公職人員二分之一條款」，包括任期未過半不能選，現任優先，分區初選三個條件，外界解讀是防止韓國瑜參選2020總統，三立新聞網94要客訴深入分析，韓國瑜到底是藍營共主，還是藍營公敵？", "▲94要客訴主持人楊琇晶(左起)以及來賓黃俊哲、范世平、鍾沛君。", "台師大政研所教授范世平認為，韓國瑜出來選的機率本來就不高，「參選2020總統一定要辭市長，會變成最短命的高雄市長」，他認為這個條款反而阻斷了想參選立委的縣市議員，反而是獨厚現任立委、以及2016年落選的立委。", "如果國民黨解開「韓國瑜心結」，2020選情就吃了定心丸嗎？民進黨新北市議員黃俊哲分析，吳敦義推出「二分之一條款」就是為了卡韓，但要小心意外促成「柯韓配」，「國民黨總統初選有很多太陽，共同點就是都不夠亮！都要找韓國瑜取暖！」", "國民黨台北市議員鍾沛君觀察「韓總」到「韓市長」的變化發現，韓國瑜就是2014年的柯文哲，但韓國瑜的能量，倒是不一定會滾動到2020總統大選。", "更多內容請上", "三立新聞網官網", "或是三立新聞網臉書粉絲團"]},
{"title": ["二大一廣場／賴清德院長的領導責任"], "content": ["文／魏水秀 ", "有關民進黨總統初選，最近比較熱門的議題就是所謂的「霸王條款」。這是民進黨明文規定的規章，因為以前沒有遇到過今年這種初選狀況，所以被提出來討論。甚至，", "▲作者認為，前行政院長賴清德參與總統初選應更為「接地氣」（圖／翻攝自賴清德臉書）", " ", "用「霸王條款」這個字眼，本身就是偏頗、有惡意的，因為這個處理方案，是面對黨的初選遇到很強的外力干擾，而有可能傷害黨的價值與主張時，", " ", "試問，如果民進黨初選採用的全民調，結果選出的是一個主張「兩岸一家親」，或不敢表態反對「一國兩制和平協議」的人，難道到黨員們要跟著這個全民調一起陪葬，奉送台灣主權給中國嗎？", " ", "賴清德院長，身為民進黨要角，他的發言人林聖哲前幾天接受廣播媒體訪問，對於主持人詢問霸王條款的問題，說到「這事若有造成的話，其實會對民進黨傷害是非常非常大」，作為賴清德的競選發言人，這是非常不得體的言論。不得體來自二個方面，一是他自己在節目上承認他不是民進黨員，對規範不完全瞭解，既然不瞭解，如何得出由全國黨員共同決定的選擇，會是對黨的傷害？", " ", "第二個不得體，初選方式全國代表有意見，不管是對全民調的方式，或者一開始沒有保障現任優先的烏龍決定，這本來就是黨員、黨代表的權利，一個民主政黨上層決策發生可能傷害黨的情況時，做意見反應跟補救動作，這怎麼會是對黨的傷害呢？一個不是黨員的人，又感受到什麼傷害？", " ", "賴清德發言人表現的不得體，其實也", " ", "從年初吳澧培前國策顧問領軍的四大老勸退廣告開始，這一股挺賴清德的力量，在主導言論攻擊蔡英文總統的面向，就都是以非民進黨員為主。吳澧培上電視節目，也是自己承認不是民進黨員，他也說李遠哲博士、已故的高俊明牧師都不是黨員，彭明敏教授本身更是只有1995-96年，在代表民進黨參選總統時有過黨籍的紀錄。", " ", "當然不是說非黨員就不愛台灣或會害民進黨，但這是賴清德決策模式很容易被挑戰的一個點。當大家在檢討1124民進黨大敗的原因時，對施政不接地氣是普遍的認知，加上公投題目，根本變成挑釁地氣，以致於大敗在很多地方黨部、黨員身上，在投票之前早就都有這個預感。", " ", "領導決策不接地氣的問題，很可能變成賴清德代表民進黨的另一個1124災難。", " ", "當民調不能反應實際民意，例如選前的台中市、台北市，以及高雄市，這就需要地方黨部、黨員組織輔助，才能把民意上傳撥亂反正。至於民意上傳後，當執行長的閣揆，能不能快速反應民情並執行到底，對總統的承諾負責，這是另一個問題。", " ", "，加上只靠全國性的不排藍民調就決定參選，這難道不危險嗎？這不是就讓黨的提名制度暴露在外力強力干擾的情況了嗎？這種情況下，把民進黨的初選再由全國黨代表仔細審視過一遍，為什麼會是壞事呢？", " ", "賴清德是想要成為台灣總統的人，對", "。但是，畢竟台灣不是一個正常的國家，所以", "▲作者指出，賴清德參與初選不應忽略全國民意及黨員的聲音（圖／翻攝自資料照）", "說重一點，當賴清德選擇用全國性民調當護身符，而忽視底下的人、外面呼應的大老們，這些不是黨員的人在放話帶風向惡化初選氛圍，卻不強力制止與切割，這對賴清德建立總統領導風格是很大的傷害，而且還傷害黨。試問，難道民進黨內都沒有人才可以代表賴團隊發言了嗎？還是賴沒有自主團隊的能力？", " ", "再者，", "怎麼會說終止初選，直接提名蔡賴配是傷害呢？還是為了台灣主權提出勝選組合是假議題，初選到底衝高個人聲望才是真議題？", " ", "賴院長越慢處理團隊跟支持者對民進黨制度的砲火，這才是民進黨辦初選最大的傷害，這不只傷害黨員及支持者彼此的感情，也傷害賴清德的領導形象。但願賴清德院長能拿出魄力跟賴神的風範，「真的下來領導」並且四處聽聽真正黨員的意見，我認為這樣的初選才會是良性競爭、才有成為典範的可能、才有初選到底的意義，也最終才會成為台灣人之福。", "《作者簡介》魏水秀，經濟學者。"]},
{"title": ["白綠合作掰掰？他爆：藍營搶先做這事　2020就「穩」了"], "content": ["政治中心／綜合報導", "台北市立委補選，「柯家軍」陳思宇票數跨不過「萬票大關」，幾乎以慘敗收場，外界解讀這場補選也正式宣告，民進黨和柯文哲之間的「白綠合作」無望，是否間接讓國民黨漁翁得利？藍營的新北市議員葉元之更提出看法，要國民黨拚2020先做這件事就對了！", "▲立委補選27日落幕，柯家軍陳思宇落敗（圖／中央社）", "葉元之在臉書提到，陳思宇以極大懸殊落敗，連姚文智都不如。對於這樣的結果，很多人解讀為：「民進黨基本盤回來了」，「柯文哲消風了」，「2020就是藍綠一對一，國民黨穩了！」", "▲立委補選27日選舉結果，陳炳甫不敵何志偉，吳敦義向陳炳甫表達感謝（圖／中央社）", "但葉元之卻沒那麼樂觀，他認為陳思宇懸殊落敗，只證明了柯文哲要轉移光環，也必須被轉的人形象符合。否則，柯文哲提一個有家世背景而形象不符合的陳思宇，原本是想要兼顧形象與組織，現在顯然是兩面落空。", "▲立委補選27日落幕，何志偉突破藍白夾擊勝選（圖／中央社）", "其次，從柯文哲的「強盜說」、「戰犯說」之後，可想見柯文哲就是要在固守中間的情況下，大幅搶攻國民黨票倉。陳思宇做不到，不代表柯文哲本人做不到。", "▲新北市議員葉元之認為國民黨「越快完成總統初選程序」越好", "最後，何志偉的當選感言，公開嗆聲柯文哲，可見民進黨已經不在乎「白綠合」，而就是要抹藍、抹紅柯文哲，讓柯文哲去瓜分國民黨選票，重演兩千年大選的情況。", "因此葉元之建議，國民黨現在面對民進黨基本盤回穩，唯一應對的方法，就是「越快完成總統初選程序」越好，即早定於一尊，提名最強的候選人，才有最大的勝選機率。而即便如此，對於2020的國民黨選情，他也「險峻」看待！", " "]},
{"title": ["蔡賴爭有解？蔡英文：為勝選最大可能…可與任何人合作"], "content": ["政治中心／綜合報導【 04/09 11:52 發稿 ｜ 14:07 更新：新增影音 】", "2020總統大選腳步逼近，執政黨民進黨內初選將由現任總統蔡英文與前行政院長賴清德競合。蔡賴兩人昨（8）日已在民進黨主席卓榮泰等人的陪同下會面，針對初選相關作業與流程進行協商，蔡英文稍早也在總統府召開記者會，向國人報告其想法，並接受媒體提問。", "▲蔡英文召開記者會對於總統初選相關議題表態。（圖／翻攝畫面）", "蔡英文表示，昨天的會面除了賴清德，還有3個協調小組成員，這一局是要誰退 還是要合作，如果合作是選項，那我們全黨應該頃全力去合作，如果我們相信合作是最大勝選的可能的話。", "有媒體問及，與賴清德是否有合作的可能，蔡英文表示，她可跟任何人合作，當然也包括賴院長，她指出，賴清德當過我的行政院長，而且是當最久的，所以當然可以合作。", "接著有媒體問及是否認為「蔡賴配」是可以團結勝選的以及對「賴蔡配」怎麼看，蔡英文表示，「我覺得這一局還是讓協調小組保有空間彈性，協調出最有機會勝選的可能」。", "另外針對初選時程是否可能延後，蔡英文說，「這一局不是只有我跟賴清德院長的事，這也牽動黨的未來與國家的未來，所以黨要有自己的決定，我也希望可以跟大家商量，我們都尊重」。而針對昨晚蔡英文官方line談及2014年民進黨提名縣市長皆為現任優先，是否是在暗示或套用於此次初選，蔡英文表示，「這是在談2014年的情況，跟我們昨天談的內容完全不相關」。", "而記者會尾聲有媒體問及蔡英文強調要團結勝選，在大環境不利的情況下「妳還是能帶領民進黨勝選的那個人嗎？」，蔡英文強調，「這是目標，我現在就是總統，我正在帶領這個國家，尋求連任這就是我的責任，一定要連任也是最重要的責任嘛」。"]},
{"title": ["國民黨太陽們測人氣　吳敦義：5月左右辦理總統初選"], "content": ["有意問鼎2020總統大選的政治人物，過年期間赴廟宇參拜是測試、拉抬人氣的熱門行程；對於國民黨總統提名黨內初選，國民黨主席吳敦義今（5）日透露大概在5月左右會辦理初選。", "大年初一，吳敦義今天到台灣省城隍廟參拜、發紅包，針對外界關注的國民黨總統提名黨內初選議題，吳敦義表示，政府已經宣布立委跟總統同一天選舉；依過去往例都是在1月投票，因此大概在5月會辦理初選，會多徵詢各方意見、集思廣義，態度完全開放。", "至於曾預告元宵節後會對是否參選總統有比較明確答案的前立法院院長王金平，接受台視專訪時表示，吳敦義曾派國民黨副主席郝龍斌探詢參選意願，對此，吳敦義表示，沒有意見，都歡迎都開放的，誰願意競選都祝福大家。", "前新北市長朱立倫今天則前往林口區竹林山觀音寺參拜、發紅包，對於台北市議員王鴻薇與前台中市長胡志強呼籲，世代交替大老們要優雅轉身。朱立倫回應表示，自己今年57歲，不能講這句話，前輩們的貢獻，世代應該一起合作努力，國民黨才會更進步。", "朱立倫也順勢再次傳達從政理念，認為兩岸要和平，讓民眾能夠安定生活，這是最重要的目標，也是從政的初衷。對於大選日期落在金豬年，希望能夠諸事大吉、諸事如意。", "▲國民黨主席吳敦義參拜寺廟。（圖／中央社）"]},
{"title": ["太陽互鬥練自傷拳法！葉毓蘭：國民黨好像進入日蝕"], "content": ["記者李鴻典／台北報導", "2020總統大選即將到來，國民黨內部卻為了黨內初選制度爭論不休，國民黨主席吳敦義日前再度對「全民調」提出質疑；對此，前警大教授葉毓蘭說，她為吳敦義捏一把冷汗，也擔心他離民意越來越遠。", "▲國民黨主席吳敦義（圖／中央社）", "葉毓蘭表示，吳敦義是號人物，而且過去的政績都證明他是南投之光，為黨為國都有很多貢獻，但是他這幾天針對國民黨總統提名的方法提了很多不同的觀點，「都讓我替他捏一把冷汗。」不僅擔心他坐實了球員兼裁判的批評，也擔心他離民意越來越遠。", "葉毓蘭說，不久前她曾批評國民黨的太陽們的互鬥，像極了宮廷劇，快讓人民生厭；「現在吳敦義、朱立倫、王金平的互相出招，又讓國民黨好像進入日蝕」。", "她直言，完全贊成國民黨副主席郝龍斌的說法：就照現有的國民黨提名辦法進行吧！所有的新制度，請從下一屆開始；除非吳敦義要辭去黨主席，加入球員行列，否則不宜即將開賽前還在修改規則，難免有瓜田李下之虞！別再練自傷拳法了，各位太陽們！", " "]},
{"title": ["2020整天算計！連勝文籲太陽們別學這位「天龍王」"], "content": ["政治中心／綜合報導", "國民黨內的「太陽們」為了2020年總統大選頻頻出招，初選方式也每天都有人放話。國民黨中央委員連勝文在臉書上發長文，表示「拜託不要再整天算計，汲汲營營」，要有意者告訴大家你的政策為何，還拿台北市長柯文哲來比擬，要大家「不要打迷糊仗」，還說「不要再學『天龍王』老柯，不務正業裝成『老萊子』，成天瞎話一堆。」", "▲連勝文呼籲有意初選者勿學「天龍王」柯文哲，不務正業裝成「老萊子」。（圖／中央社）", "▲（圖／連勝文臉書截圖）", "連勝文對黨內初選看來憂心忡忡，臉書上PO文直言，國民黨的氣勢好不容易才反轉上揚，但近來又因總統初選而產生諸多爭議，不僅讓社會大眾搖頭，「連我這國民黨員看的都覺得很煩！」", "連勝文說，「我認為不論是全民調，或民調加黨員投票，結果並不會差太多，因為根據我與各地朋友交換意見後的感覺，大部分的黨員同志，即使動員投票，還是會去支持大選勝算較高的人。」", "對於黨內有人建議美式初選，連勝文認為，「個人覺得若沒有同時改變國民黨體制，變成美式柔性政黨，那就變成剛性政黨卻使用柔性政黨的初選方式，不只奇怪，恐怕還會對黨產生更多負面的影響！」", "連勝文還語重心長的連用3個驚嘆號寫道，不管什麼初選制度，建議有意參加初選者應該做的，是要「説服黨員以及社會大眾，為什麼你比別人好，必須告訴大家你想做什麼事，而且為什麼你做的到！！！」", "連勝文呼籲「不要打迷糊仗，想左右逢源」，還拿柯文哲比擬「天龍王」說，「更不要再學『天龍王』老柯，不務正業裝成『老萊子』，成天瞎話一堆」。", "▲連勝文呼籲藍有意初選者「不要打迷糊仗，想左右逢源」像「天龍王」柯文哲。（圖／北市府提供）", " "]},
{"title": ["重操打虎舊業？周錫瑋宣布選總統！拋兩階初選做球韓國瑜？"], "content": ["政治中心／綜合報導", "前台北縣長周錫瑋今（26）接受廣播節目訪問時，宣布將投入國民黨總統初選。他同時也呼籲黨內要合作，保持君子風度，勿各自為政。", "▲去年底九合一選舉，周錫瑋即多次幫韓國瑜站台。（圖／翻攝自周錫瑋臉書）", "周錫瑋今天接受專訪時表態，自己將參加國民黨總統黨內初選，他說自己對2020已經積極地在準備。周錫瑋也說，如果不參加初選，就無法推動政策，應該要讓所有想要服務的人，都出來參加黨內初選。", "周錫瑋提到，自己近年不再政壇有很多體悟，他也因此提出「參選三點」，第一是要「接地氣」；再來要「為對人民講出自己的抱負，全台走透透」；最後是「做總統不會做的100件事情，體驗過程，了解老百姓的問題」。", "另外，針對黨內初選，周錫瑋拋出「兩階段」的想法。他指出，第一階段所有要報名的報名，勝出者在其他黨的參選人出爐後，再看看國民黨內有無其他強棒再PK一次，若初選勝出者繼續贏，就讓他參選；若輸其他強棒，就讓那個強棒出來，這個強棒並非韓國瑜。周錫瑋更強調，自己的主張並不是「韓國瑜條款」，是要讓最有辦法勝選的人有機會，而現在韓國瑜聲勢最高，不代表到提名時也最高。", "▼【94要客訴】誰敢打壓韓市長？去大馬被放鳥！柯文哲版面被搶光？？", "▼【94要客訴】扶龍王逆勢挺韓國瑜！綠營共識嗎？和平協議讓網友炸了！"]},
{"title": ["卡「朱」？國民黨總統初選辦法出爐　全民調確定出局！"], "content": ["政治中心／綜合報導", "國民黨吵了好久的2020總統初選提名制度，今（27日）終於定案了！國民黨主席吳敦義在中常會後宣布，會中決議總統選舉提名黨員投票和民調採七三比，也就是3成黨員、7成民調。對於外界質疑全民調之所以出局是為「卡朱」？吳敦義回應，「沒有這些不符合公益的考量」。", "▲吳敦義親自宣布總統初選辦法維持現有機制，黨員與民調三七比。（圖／中央社）", "▲朱立倫今天上廣播節目專訪，與中廣董事長趙少康致意。（圖／中央社）", "藍營內部幾顆太陽爭2020出線，黨內也各為了初選辦法各方角力。先前提出的辦法包括全民調、美式初選、黨員投票，民調與黨員投票各一半，也有剛宣布參加黨內初選的前北縣長周錫瑋，提議二階段初選等。", "由於藍營基層不斷傳出希望初選辦法可以盡快出爐的聲音，國民黨在今天下午中常會上討論通過，決定回歸目前黨內機制，以民調佔7成、黨員投票佔3成來做為總統候選人的出線辦法。", "值得注意的是，今天也通過「排除得經2分之1以上參選人同意可改為全民調決定」的規則，意思是說，全民調方案已經不可能實施。媒體問及，", "。", "黨主席吳敦義在中常會後親自宣布此項結論。吳敦義表示，他建議中常會一定要維持現有制度的尊嚴，以大公無私的心情對待此事，他強調，「", "」。", "▼【94要客訴】核廢料要放朱立倫家隔壁？柯文哲為何開始酸韓國瑜？", "▼【94要客訴】白狼抗議跌進棺材！韓國瑜讓朱立倫挫咧等！"]},
{"title": ["94要客訴／徵召太慢！人渣文本爆：韓國瑜316會表態"], "content": ["節目中心／綜合報導", "高雄市長韓國瑜總統民調、聲量都摘下雙料冠軍，面對外界捧韓聲浪高升，卻選擇請假神隱，", "，三立新聞網94要客訴立刻幫網友一探究竟，韓國瑜請假練功打怪，不為選總統，還有別的嗎？", "▲ 94要客訴來賓周偉航研判，韓國瑜在立委補選投票當日會進一步選布參選", "筆名人渣文本，輔大哲學系助理教授周偉航研判，韓國瑜不管是心情不好，還是身體不好，從東南亞回來之後，就是準備接炒作選總統這張牌，把內部緊張情勢做點「升級」，只要神隱躲起來，讓人有模糊的美感，等到再次出來露面，大家又會有各種解讀！", "國民黨總統候選人由朱立倫搶頭香，王金平成為第二位正式表態的人選，接下第三位是韓國瑜嗎？周偉航分析，台南補選是最大看點，韓國瑜預計會去兩到三次全力拉抬，如果補選被韓國瑜拿下，", "，「", "」", "韓國瑜練「龜息大法」聽起來有點玄，稱自己「不是鋼鐵俠，也不是林黛玉」，會不會直接越級打怪變成韓總統，答案越來越明朗！", "更多內容請上 三立新聞網官網", "或是三立新聞網臉書粉絲團"]},
{"title": ["就是要拱韓國瑜？韓說不領表…國民黨：「未來意願」也尊重"], "content": ["政治中心／綜合報導", "高雄市長韓國瑜日前接受廣播節目專訪表示，4月不會去領表參加2020總統初選，更說一定會做滿4年高雄市長任期。對此，國民黨中央表示，尊重韓國瑜的說法，然而離黨內總統初選還有一段時間，局勢和人心都瞬息萬變，「還是很難說」。", "▲韓國瑜是否選2020引起各界關注。（圖／高雄市政府提供）", "國民黨發言人歐陽龍強調，尊重韓國瑜的說法，很多事情畢竟都需要個人有意願，歐陽龍也說，韓國瑜本身也有自己的使命感，以及對高雄的承諾，「我們會用最尊重的態度來看這件事」。歐陽龍進一步強調，韓國瑜是否選2020牽涉到3個面向，首先是個人意願，再來是高雄人的想法，最後是全體國民的想法，當以上說的3個面向都成熟之時，或許韓國瑜會有另外的念頭，我們都尊重。", "▲歐陽龍說，黨中央也要尊重每個人未來的意願。（圖／中央社）", "歐陽龍強調，現在的意願是現在，但未來他要來，總不能說你上次不是說不來怎麼又來了，因此黨中央也要尊重個人「未來的意願」，更何況離總統初選還有時間，現今局勢人心都是瞬息萬變，一切還很難說，不過他也強調黨中央還是按照時程去辦初選，並沒有因人設事。"]},
{"title": ["保留一線機會徵召韓國瑜？吳敦義：國民黨要求光榮勝選"], "content": ["政治中心／綜合報導", "2020總統寶座，國民黨內的太陽虎視眈眈，外界也關注，是否會徵召人氣居高不下的高雄市長韓國瑜。對此， 黨主席吳敦義表示，會保留一線的機會，而國民黨是要求勝，不能隨便行事。", " ▲國民黨主席吳敦義。（圖／中央社）", "國民黨總統初選機制，確定採取「73比」（民調佔7成、黨員投票佔3成），但不排除第二階段徵召，也讓表態爭取黨內提名的前立法院長王金平覺得很奇怪，甚至很好笑。對此，吳敦義今（1）日上午受訪，表示沒有講一定會有第二階段的徵召，但保留這種可能性，因為國民黨要求的是光榮勝選，既然有人提出二階段，他才說沒有所謂必然有二階段的情形。", "吳敦義也說，假設為了最後的勝利，保留這種徵召的可能性，但是要非常慎重、謹慎，不能隨便。被問到有多少機會會徵召？吳敦義表示，他不能說幾％，但保留一線的機會，極為慎重，國民黨要求勝，只要依法認真努力，國民黨不會重演2016年的「換柱」，但不要把這個可能性全部歸零。", "那麼初選通過的人可能被換掉？吳敦義急忙否認，稱他從來沒有這樣講，再次強調會保留萬分之一的可能。（編輯：廖俐惠）"]},
{"title": ["二大一廣場／賴院長的宣布，支持者從士氣大振瞬間跌入谷底"], "content": ["文／洪孟凱   ", "賴清德一宣布參選，黨內、支持者錯愕，並且陷入高度焦慮。因為大家才剛因為補選守住，內外士氣正在一步步回復，忽然投入這個變數，讓大家很難接受，也感到不可思議。", "▲　作者認為賴清德此時宣布投入統總初選，會使得綠營面對分裂壓力（圖／記者邱榮吉攝影）", "之所以感到不可思議，就像身邊很多民進黨支持者講的，過去這幾個禮拜，民進黨全黨上下，包括網路上的支持者忙著打假訊息、破韓流，幫郭國文拉票輔選的時候，好不容易最後擊退韓流妖風，穩住民進黨執政腳步，怎麼才一選完，賴清德就急急忙忙要登記？尤其這個禮拜，明明藍軍因為補選失利陷入混亂，統媒還因為互相攻擊出現「韓戰」鬧劇，社會則開始檢討「假新聞」問題，", "不要忘了才在兩個禮拜前，賴清德才氣餒地說民進黨「只剩下一口氣」，一副就要放棄的樣子。結果大家沒有放棄民進黨，一起「爭一口氣」，賴清德卻忙著自己的下一步。", "▲　作者認為，若蔡英文無法尋求連任，形同是對執政的否定（圖／記者邱榮吉攝影）", "民進黨是民主政黨，本來競爭很正常，但為什麼阿扁連任時，儘管民調更低，但就是沒有人登記初選跟他競爭？因為大家都知道，執政腳步不能出差錯！有資格的人當然可以參選，但如果當年任何一個人去登記跟阿扁競爭，把阿扁換下來，那請問民進黨2004可以獲得勝選嘛？答案一定是否定的。最主要理由就是只有團結才有機會，而分裂必死無疑。更重要的，", "，如果自己否定自己了，人民何不選擇政黨輪替，這是再簡單不過的道理。", "另外一個讓人憂心不已的，民進黨是採開放式的全民調初選，根本不必懷疑，", "。賴清德才宣布參選，一些沒頭沒腦的所謂線上民調就開始操作，藍軍的名嘴、公職像是羅智強等也跟著用各種言論介入擾亂民進黨內的穩定，接下來統媒唱衰蔡英文的動作一定不斷。", "賴清德要選擇親痛仇快，還是當團結的繫帶，身為支持者的我拜託你一定要想清楚啊！", "《作者簡介》洪孟凱，基層支持者。"]},
{"title": ["「勇敢承擔大任！」賴清德：將登記民進黨2020總統初選"], "content": ["政治中心／綜合報導【", "】", "立委補選剛結束，輔選有功的前行政院長賴清德，針對2020也表態了。賴清德表示，自己決定勇敢承擔大任，預計將在今（18）日上午11時領表登記參加初選。", "▲賴清德將前往登記民進黨2020總統初選。（圖／翻攝自蔡英文臉書）", "今天民進黨開始總統初選領表登記，先前傳出賴清德無意參選，黨內也有聲音力拱「蔡賴配」，但今日稍早卻傳出，賴清德決定勇敢承擔大任，將前往登記參選2020。對於此一消息，賴清德的助理也出面證實，並指出，賴清德經過審慎思考後決定勇敢承擔責任，並會在今日前往登記。而行政院副院長陳其邁稍早被問到這個消息時，坦言並不知情。至於有沒有可能會是「清邁配」？陳其邁表示，現階段只想做好行政院副院長的工作。", "不過蔡英文早在2月接受CNN獨家專訪時就宣布，將參與2020年總統大選尋求連任，想「完成」對台灣的願景，並為國家做更多的事。如今賴清德宣布表態領表參加初選，這也意味將上演「蔡賴之爭」。（編輯：林奇樺）"]},
{"title": ["快訊／等不及！年輕世代將幫蔡英文領表　喊「改革不換手」"], "content": ["政治中心／綜合報導", "面對前行政院長賴清德昨（18）日，完成民進黨總統初選參選登記，總統蔡英文多次強調，將在本周出訪前，赴黨中央登記初選，不過黨內年輕世代已經等不及，19日下午2點半，將前往民進黨中央黨部，代表蔡英文領表。", "▲總統蔡英文參訪台灣資安會並參觀台灣的資安產業，強調本周將領表登記黨內總統初選（圖／記者林士傑攝影）", "英系出身的新北市議員、前民進黨發言人張志豪就透過臉書開炮，點出賴清德宣布參選後，基層產生的集體焦慮感，19日下午更號召黨內公職代表、各縣市的市議員，包括阮昭雄、江肇國、張秉鈞、林智鴻及張以理等人，前往民進黨中央代蔡英文領表。", "▲張志豪力挺蔡英文，19日將與年輕世代一起為蔡英文領表（圖／翻攝張志豪臉書）", "張志豪強調，「國家走在正確的道路上，沒有換手的問題！」，現在正是團結一致對外的關鍵時刻。當然他們絕對尊重黨的民主初選機制，但試想，蔡英文總統是現任元首，對於兩岸、國防和外交，總統仍在用她的毅力捍衛堅守，「此時此刻，我們應該做她的後盾，全黨團結才是當前最重要的事。」", " "]},
{"title": ["管碧玲也挺蔡英文連任　曝她初選落敗「台灣下場」"], "content": ["政治中心／綜合報導", "民進黨2020總統初選正式開打！不少綠營人士都已「選邊站」，表態選擇現任總統蔡英文或前行政院長賴清德，立委管碧玲稍早也在臉書表示支持蔡英文，認為如果蔡英文被換掉，等同民進黨否定自己的執政，這種自我評價更是國民黨最大的禮物。", "▲管碧玲（左）表態挺蔡英文。（圖／翻攝自蔡英文臉書）", "管碧玲今（19）日在臉書表示，她十分欣賞賴清德，也很感謝他的知遇之情，當賴清德為敗選承擔離開時，也期許他「有朝一日有另一個高峰，更高一重天」，但未預料到賴在昨日宣布參選黨內總統初選，讓管碧玲直言，「實在太突然。」她也明確表態，將支持總統蔡英文連任。", "管碧玲說，若是總統蔡英文被換掉，等於民進黨都否定自己的執政，也證明了「民進黨做得太爛，連小英都被拉下來」、「執政失敗」，這樣子的自我評價，對於國民黨來說最有利，「民進黨自己都承認失敗了，何必再選民進黨？！」", "此外，管碧玲表示，若是蔡英文無法當選，就會變成「歷史上第一個無法連任的跛腳總統」，「『一個被拉下台的總統』如何開展國際關係？如何統帥三軍？有什麼氣勢走出去？有什麼立場去談判？去對話？外交要休兵一年嗎？」管碧玲問道。", "▲賴清德表態參選2020總統黨內初選。", "管碧玲認為，蔡英文在外交國防的成就深受國人肯定，卻著實替台灣撐開一個更大的國際友誼圈，若是初選結果不是由她出線，「各國要找誰當對口？對台政策方向要不要轉向？和台灣的外交不如不做？要讓外交休兵一年嗎？這是一個現實的問題。」管碧玲指出，領導中心崩解一年，未來就不可預測，國防外交更是首當其衝，反問民進黨執政要這樣佈局嗎？", "不過，管碧玲也承認，「蔡總統的用人，有缺點」，讓執政十分辛苦。但她認為，互補穩健才是取勝的良策，啟用蘇貞昌當行政院長，開始更大的授權後，互補的成果已經開始展現。（編輯：廖俐惠）"]},
{"title": ["同為新潮流！賴清德參選　鄭文燦憂心：若分歧對大選不利"], "content": ["政治中心／綜合報導", "前行政院長賴清德今（18）親赴民進黨中央黨部完成2020總統大選黨內初選登記手續，各界均感到相當意外，不少人也相當好奇，賴清德是否與黨內重要人士交換過意見，桃園市長鄭文燦今（18）在三立《新台灣加油》針對此話題做了說明。", "▲鄭文燦對於賴清德參選事先並不知情。（圖／記者邱榮吉攝影、翻攝自鄭文燦臉書）", "鄭文燦表示，這段時間都在輔選，在不同的場合都有遇到賴院長，不過都沒有談到登記初選這件事情。鄭文燦說，或許是賴卸任行政院長後心情有所轉折，讓他做了困難的決定，不過一個是現任的總統，一個是卸任的院長，民進黨應該要非常冷靜且有智慧的去面對這個問題，因為2020的總統大選相當重要，唯一的選項是團結，若初選有所分歧對大選相當不利。", "鄭文燦接著說，今天這樣的時刻，自己沒有辦法發表太多的評論，但他覺得這樣的意外讓他有些憂心，希望黨內各方可以坐下來談談。鄭文燦表示，到四月四號大概三個星期之後要做民調，自己所謂的分歧不代表分裂，但短短三周若有競爭，火花難免，也會讓公職與基層有不同意見，一定會有傷害的，然而他也呼籲必須要考慮到大選讓傷害降到最低。", "鄭文燦說，目前訊息剛產生，黨內應還沒有充分討論，然而政黨對於各種便局應該要能解，且政黨跟人一樣，跌倒爬起來需要勇氣與韌性，而爬起來要走到甚麼方向也需要智慧的判斷，2020對台灣相當重要，民進黨要了解自己的責任，也要珍惜選民再給民進黨一次機會，所以應該要好好討論怎麼處理初選與大選，不能在黨內產生大規模分歧。"]},
{"title": ["徵召韓國瑜選總統？吳敦義：萬分之一機會…但考量他的健康"], "content": ["政治中心／綜合報導", "2020總統大選腳步逼近，國民黨多個太陽都有意參選，火藥味十足，疑似酸言酸語可沒少過，黨主席吳敦義在昨（12）在播出的專訪中提到，將會保留「萬分之一的機會」徵召高雄市長韓國瑜代表國民黨參選總統，因為最終的目標就是拿回執政權，不過他也強調，要選總統就必須有健康的體魄，對於韓國瑜的身體狀況相當憂慮。", "▲吳敦義擔憂韓國瑜的身體狀況是否能夠選總統。（圖／資料照）", "吳敦義表示，他現階段正在注意「一個人」（前新北市長朱立倫），就算這「一個人」的民調是領先的，但假設還有另一張牌是一定能夠獲勝的，為了重新執政，那當然就一定要打出這張王牌，吳敦義進一步表示，不是隨便徵召，而是有必要的時候，徵召最能贏的，眾人才會心服。", "▲也有不少人支持朱立倫代表藍營參選總統。（圖／翻攝自朱立倫臉書）", "主持人順著吳敦義的談話問及，那不就是採二階段初選？吳敦義說，沒有所謂兩階段，而是要審酌各種狀況，在「初選階段」就搞定，意思就是即使有人在初選以七三比的機制勝出，但還是可能採徵召方式。", "至於吳敦義自己是否會參選，他強調仍保留「萬分之一機會」，但是如果黨內已有更合適之人，「我何必要插一腳？」，最遲會在4月份初選前正式表態。"]},
{"title": ["探望李登輝受益良多！蔡賴配有譜？賴清德回應了"], "content": ["政治中心／綜合報導", "前行政院長賴清德昨（19）正式投入2020總統大選黨內初選後，今前往翠山莊拜會前總統李登輝。賴清德表示，李前總統精神非常好，氣色也很好，身體恢復得不錯，他也說李登輝是我們台灣的總統，過去受人民愛戴，政績也非常好，所以跟他請益治國之道，受益良多。", "▲賴清德今前往探視李登輝。", "賴清德說，李登輝知道自己有參與民進黨初選，「他鼓勵我不管是擔任甚麼樣的位置都要愛護人民，這也是政府存在的目的，另外他也提及，要有信仰，因為總統一定會遭遇困難，而總統對我的勉勵之情也溢於言表，之前他也還記得我有到醫院探視他」。媒體問及李登輝對於賴清德領表是否有力挺，賴回應指出，李前總統對於民進黨有民主機制是欽佩與羨慕的，也支持每一個想要為台灣努力奉獻的人。", "▲賴清德也對蔡賴配等議題做出回應。", "另外有媒體問及陳菊與部分黨籍立委站出來力挺小英，賴清德簡單表示，「這個我尊重」，而針對蔡賴配，賴清德表示，黨內聲音都尊重啦，「我們也知道這樣的說法有他的意義所在啦，我也已經清楚表明我為何要出來登記，就是希望民進黨在情況非常艱鉅的時候，台灣情勢危急的時候，我能夠爭取國人的支持，讓我有機會接棒扛起台灣發展的責任，沒有否定過去，只是希望有更好未來」。"]},
{"title": ["「這是場為了台灣的初選」震撼人心！賴清德逼哭屏燈會推手"], "content": ["政治中心／綜合報導", "前行政院長賴清德，18日登記參選民進黨內總統提名，隔天立刻前往全台首廟天壇參拜祈福，並說明他將勇於承擔的心情。面對廣大的支持者，賴清德強調這場初選「派系不必動員、組織不必動員」，他也清楚指出，民進黨如果要贏得2020大選，就需要這場初選。沒想到這番話，讓2019年台灣燈會辦公室主任黃建嘉，深受感動，直言「真的有點想哭」！", "▲黃建嘉及賴清德（組合圖，翻攝臉書）", "3月初落幕的台灣燈會，在屏東寫下耀眼成績，幕後推手之一的燈會辦公室主任黃建嘉，認為賴清德對外說「這是一場為了台灣的初選」的發言，令人動容。黃建嘉直言，「看到賴醫師講這句話，我真的有點想哭。他不是唐澤壽明，他是唐吉軻德。執著、單純的令人不捨。加油，賴醫師。」", "▲2019台灣燈會（圖／翻攝自黃建嘉臉書）", "此外，賴清德19日受訪時也強調，這場初選的意義在於對外傳達，民進黨是一個民主的政黨，同時也要利用這個平台，說清楚政策、講明白改進之道，告訴大家未來民進黨要將台灣帶到哪裡。賴清德也不諱言，坦言「初選也有壞處，會對黨造成一些傷害，因此賴清德一再強調，這場初選要超越個人和派系。」", "▲賴清德19日前往全台首廟天壇參拜（圖／翻攝賴清德臉書）", "賴清德為了要讓黨內同志對初選有信心，他承諾將延續競選台南市長連任作為，不設總部、不插旗、不用宣傳車、看板、造勢活動，基層黨工不要選邊站，不需要組織動員，就好好打一場初選！最後賴清德更感性的向支持者喊話，這場初選派系不必動員、組織不必動員，大家可利用機會宣揚蔡總統和我的理念，讓大家知道「過去的民進黨回來了」！"]},
{"title": ["賴清德突領表！苗博雅嘆可惜：錯失拱韓、裂解國民黨時機"], "content": ["政治中心／綜合報導", "前行政院長18日親赴民進黨中央，完成2020總統大選黨內初選登記手續，將與總統蔡英文競逐，爭取代表綠營投入大選的提名資格，對此，政界多感意外，許多泛綠人士雖樂觀看待，認為這樣的競爭過程，是正常的民主程序，也象徵著進步價值，更能突顯與國民黨迂腐官僚之不同，卻也不免擔憂耗損掉元氣與時間。社民黨台北市議員苗博雅也發表了看法。", "▲苗博雅希望民進黨的初選不要拖太久，且勿殺到刀刀見骨。", "苗博雅認為，現在其實正是力拱韓流，裂解國民黨的時機，然而隨著賴清德正式投入初選，國人的焦點轉回民進黨，實在很可惜，既然民進黨的初選機制已經開啟，就只好期待初選話題不要拖太久，也不要殺到刀刀見骨了。", "▲苗博雅認為，賴清德的參選轉移了力拱韓流、裂解國民黨的契機，實屬可惜。（圖／記者邱榮吉攝影）", "苗博雅表示，總統初選話題若拖太久，會流失中間選民。許多政論節目已談了2個月的韓流與國民黨太陽們，在中間選民心中，國民黨變得越來越無聊，只有算計，沒有政見；相對的，蔡英文總統一直拋出外交、國防政策，主動出擊、守住主場。不只基本盤逐漸回流，在中間選民心中也慢慢形塑出特色。", "▲韓國瑜爭議不斷，卻仍有藍營支持者期望他參選總統。（圖／高雄市政府提供）", "苗博雅接著說，然而現在蔡賴初選開打，媒體焦點集中在誰要出來選，就會蓋過國防外交大政方針的議題，若兩大黨同時陷入初選議題，中間選民又會掉到藍綠一樣爛的陷阱裡，最差的情況，就是國民黨韓流退燒之後回魂，趁民進黨總統初選，用政策議題見縫插針，這麼一來，綠營好不容易爭取到的搖擺選民又流失，所以初選不要打太久，趁還來得及，趕快讓焦點重新回到國民黨的內鬥。", "苗博雅也說，從台灣有總統直選以來，除了2000年扁連宋三咖督那場，其餘每次總統大選，有認真打過初選的政黨，都沒有贏。「我不是民進黨人，對民進黨派系沒影響力，人家若真要殺到刀刀見骨，我也沒轍」，但反過來說，這場初選還是能夠看出誰是心中有台灣，誰是心中只有位子。", "苗博雅最後認為，2020總統大選會決定未來的國防外交政策方針，在中共一國兩制的進逼之下，這局沒有退讓或戰敗的空間，任何政黨的黨內初選，都是民主機制，是好事，但總統大選要贏，基本盤和中間選民缺一不可，所以以一介期待捍衛台灣主權的公民的身分，還是期待民進黨初選不要拖太久，以保住搖擺選民；不要殺太猛，撐住基本盤。"]},
{"title": ["94要客訴／比分裂更嚴重？康仁俊：現任總統恐提前跛腳"], "content": ["節目中心／綜合報導", "前行政院長賴清德領表投入民進黨初選，蔡英文總統也將在出訪前完成領表，", "，英派對上新潮流，是造成分裂還是促成新的合作？資深媒體人康仁俊在三立新聞網94要客訴，揭開民進黨政府可能面臨的最大危機！", "▲ 94要客訴來賓康仁俊分析民進黨初選恐怕形成憲政危機", "康仁俊斷言，「賴清德辭去行政院長又回來參選，", "」，最實際的事情是，如果總統人選確定是賴清德，", "「蔡英文還是總統，但不是黨主席，2020年又不會提名她，", "」", "黨籍立委多人連署挺蔡，總統府秘書長陳菊也偏向支持蔡英文連任，民進黨初選真的有辦法不殺的「刀刀見骨」嗎？康仁俊分析，民進黨2006年曾宣布解決派系，當時是針對新潮流，現在新潮流還是變成最大派系，「蔡英文2016選總統時說只有英派，結果變成一個大帽子，這次補選派系問題又浮上檯面」。", "主持人楊琇晶追問，台北市議員王世堅說，賴清德參選OK，但請退出新潮流，康仁俊反問，「", "，因為大家在罵新潮流，所以就喊退出新潮流，以後不要罵賴清德，賴清德高度比新潮流更高？」"]},
{"title": ["賴清德參選目的非打敗蔡英文　自評初選勝算：我大概有希望"], "content": ["政治中心／綜合報導", "前行政院院長賴清德在昨（18）日登記參加黨內的總統提名初選，而他今在母校成功大學受訪表示，自己參選的舉動並非否認蔡總統過去三年的執政，而是希望能完成捍衛台灣的使命。", "▲賴清德自評自己黨內初選希望濃厚。（圖／翻攝自臉書）", "根據《中央社》報導指出，賴清德在受訪時表示，自己參選的目的並不是為了要打敗現任總統蔡英文，而是希望靠自己的力量，接力完成「捍衛台灣主權」的使命，但他也表示，不管最後結果如何，決定權也是在所有國人的手中。", "而在被媒體問到自己如何評估「黨內初選勝算」時，賴清德表示：「我大概有希望啦」。此外，賴清德也強調針對這次的初選民進黨公職「不必選邊站」。"]},
{"title": ["陳水扁挺賴清德？嗆連署挺蔡是「逼人選邊站」"], "content": ["政治中心／綜合報導", "前行政院長賴清德18日宣布參加2020總統的民進黨黨內初選，19日民進黨祕書長陳菊、立法院副院長蔡其昌，以及行政院副院長陳其邁、桃園市長鄭文燦等多位黨內龍頭表示支持總統蔡英文連任，還有27位民進黨立委連署支持蔡英文，對此，前總統陳水扁今（20）日表示，連署的做法是逼人選邊站，甚至還出現賴清德參加初選是破壞黨內團結的說法，強調這是「民主倒退走」！", "▲陳水扁認為賴清德參選也是民主的體現。（合成圖／翻攝自陳水扁、賴清德臉書）", "陳水扁透過「新勇哥物語」表示，賴清德領表參選隔日，就出現此舉是破壞團結、製造分裂的說法，「有那麼嚴重嗎？」民主本應多元、包容，而民進黨內設有初選機制，過程就是最好的的民主教育，且民進黨透過初選機制出來的候選人覺對是最優秀的。", "陳水扁指出，過去民進黨取消黨員投票，將公職選舉改為全民調，主因就是希望避免製造內部困擾，造成黨員、公職人員選邊站，破壞感情，但這次的連署活動等於逼人選邊站，反而製造分裂、破壞團結。", "陳水扁認為，雖然他相信連署活動不是蔡英文之意，應是發動簽名的支持者沒有信心，但卻因此出現賴參加初選是破壞團結的似是而非說法，呼籲「千萬不能民主倒退走！」，應該避免這種反民主的動作。（編輯：陳又瑞）"]},
{"title": ["保證不會分裂！蔡賴君子之爭　卓榮泰拜託支持者「這樣」做"], "content": ["政治中心／綜合報導", "民進黨主席卓榮泰昨（19）接受節目專訪，被問及前行政院長賴清德投入黨內總統初選，是否會造成黨內分裂，以及民進黨如何因應即將到來的2020大選，卓榮泰表示，自己並不憂心，因為對黨的機制有信心，他也拜託全體黨員和支持者不要有情緒化的言論及反應。", "▲賴清德將與蔡英文一同競逐代表民進黨參選2020的資格。（圖／資料照）", "卓榮泰接受專訪時被問及，賴清德登記參選後黨內大老及幾位縣市首長都表達憂心，怕黨內分裂，其身為主席是如何看待？卓榮泰表示，前輩及縣市長的憂心他非常理解，但身為主席他並不憂心，因為若憂心，代表對自己沒信心、對黨的機制沒信心。", "▲卓榮泰有信心民進黨不會因總統初選而分裂。（圖／翻攝自卓榮泰臉書）", "卓榮泰強調，黨內公職提名的機制、時程是照黨內規定通過；「首先我本人一定絕對中立、公正，不必懷疑，也不容懷疑，否則這個黨及機制會垮掉」，其次「我要要求黨務主管、同仁、各級黨部，也務必百分之百中立，選務更要公正、公平、沒有瑕疵，展現能力和效率」，第三，「我還要請全體黨公職此時不宜過度表態，避免被曲解為個人或派系的紛爭」。", "卓榮泰最後強調，拜託全體黨員和支持者千萬不要有情緒化的言論及反應，任何一個攻擊性的言論、文字、動作都不是成熟的民進黨應該有的表現！他也再度保證，「登記機制不會分裂，登記過程不能造成分裂，這是我對國人同胞最誠摯的請求」。"]},
{"title": ["韓國瑜選總統有解！若王、朱同意　藍營將強制納韓加入初選"], "content": ["政治中心／綜合報導", "各政黨目前都在為2020總統大選備戰中，國民黨初選制度目前已經拍板，內部也有前新北市長朱立倫、前立法院長王金平、台北市議員羅智強、前立委孫大千等6人宣布參選，雖然聲勢當紅的高雄市長韓國瑜日前已宣布不會領表，但藍營內部仍出現要韓國瑜參選的呼聲。對此，國民黨組發會主委李哲華表示，在4月初選正式公告前，可藉「協調」徵得朱立倫、王金平同意，將韓國瑜加入初選機制，再選出總統候選人。", "▲若朱立倫、王金平同意，國民黨將強制韓國瑜加入初選。（合成圖／翻攝自臉書）", "韓國瑜是否參選總統一事在藍營內部已造成許多紛擾，雖然韓國瑜表態自己不會領表，但基層仍不斷力拱，國民黨黨主席吳敦義也一再重申，保留萬分之一徵召韓的機會。", "據《蘋果日報》報導，李哲華對此提出解套方案，將由中常委提出、授權給提名小組，再協調朱立倫、王金平討論是否強制納入韓國瑜進民調，若協調不成就回歸初選，選出最強的候選人；李哲華透露，許多中常委也都同意此方案。", "李哲華透露，目前初選時程比照4年前，所以若要採取協調方式，一定要在4月上旬將作業時程及要點提報常會前決定，也就是最晚要在4月3日的中常會決定。（編輯：陳又瑞）"]},
{"title": ["國民黨有意拱韓國瑜選總統　資深大老出面說話了！"], "content": ["政治中心／綜合報導", "面對前行政院長賴清德登記民進黨黨內初選角逐競選總統資格，國民黨內傳出將指派「韓流」應戰的聲浪呼之欲出。而對此，前國民黨黨主席洪秀柱在今（20）日就向韓國瑜喊話，希望他能出來一起參加初選。", "▲（示意圖／資料照）", "洪秀柱下午受訪時，被詢問到黨內有意拱高雄市長韓國瑜參加初選，她表示，任何一場選舉都希望能夠派出勝出機會最高的人選，但洪秀柱強調，這樣的選擇不希望是黃袍加身，當事人必須也要有個人意願。", "而洪秀柱也指出，制度的建立很困難，但要打破卻非常容易，因此她希望選的人是發自內心的想要為大家服務，絕對不能讓「換柱」事件重蹈覆轍，否則會破壞黨的團結。"]},
{"title": ["朱立倫稱「願當副手」　韓國瑜：黨內還有其他優秀同志"], "content": ["政治中心／綜合報導", "前新北市長朱立倫，昨（19）日接受媒體專訪，被問到若未來黨中央強勢徵召南部韓流，或徵詢朱立倫擔任任何一位黨候選人的副手，直言若未獲提名，自己也會全力協助不求位置。對此，藍營基層力拱選總統的高雄市長韓國瑜今（20）日則回應「黨內還有其他資深的優秀同志呀」、「我們現專心賣東西」。", "▲韓國瑜回應朱立倫副手說。（圖／翻攝自朱立倫IG）", "韓國瑜今天上午參加高雄市「反登革熱日」誓師活動，會後接受聯訪時，面對北市議員將發動十萬人聯署徵召韓國瑜選總統，他未明確回應，只說：「沒有、沒有，我們今天主要是要反登革熱。」", "不過韓國瑜在離場仍被進行追問，對於朱立倫願任副手的談話終於表示：「嗯…哼，黨內還有其他資深的優秀同志呀！」對於基層力拱選總統，他則回應：「我們現在專心賣東西。」後隨即離去。（編輯：陳又瑞）"]},
{"title": ["國民黨花蓮黨部立委初選延後　與黨中央不同調"], "content": ["投入國民黨區域立法委員初選的國民黨組發會副主委林有志依黨中央規定，今天上午前往國民黨花蓮縣黨部完成領表，也繳交新台幣10萬元領表費，但縣黨部主委鄒永宏表示無效。", "▲投入國民黨區域立委初選的國民黨組發會副主委林有志22日上午前往國民黨花蓮縣黨部領表。（圖／中央社）", "林有志完成領表後開玩笑說，「其他人再不來領表，就只有我參選。」近中午，前立委王廷升也到縣黨部想要領表，但黨工無人在場，王廷升撲了空只好離開。", "國民黨花蓮縣黨部主委鄒永宏接受中央社記者訪問說，縣黨部委員會議多數委員決議初選作業延後，應等民進黨掀牌後再推出強棒，地方黨部才最清楚地方選情，中央應尊重縣黨部的反映；上週已將延後的決議公文寄送黨中央，所以今天領表無效。", "國民黨花蓮縣黨部18日公告黨內立委初選22日起登記領表，隔天卻撤銷並宣布延後，林有志認為花蓮初選作業期程由中央提名小組決定並送中常會核備，地方黨部無權違背制度決定延後。他今天如期領表。", "林志有領表時，黨工表示已經延期不能領，隨即由書記長胡慧君向黨中央確認，黨中央表示沒有收到花蓮縣黨部申請延期領表的公文，指示胡慧君依照規定，在原訂22到24日辦理領表登記。", "林有志雖然完成領表，卻無法拿到縣黨部正式收據，只好由胡慧君以臨時收據代收。", "林有志認為，如果縣黨部對於初選有不同看法，應該召集所有有意參與黨內提名的同志協調，否則就應依照黨中央制度如期辦初選，在公正公平原則下，選出最佳候選人，同時縣黨部應對參與初選同志一視同仁，不要造成黨內同志誤解有偏袒特定對象之嫌。", "花蓮縣國民黨籍表態參與立委初選者除林有志、王廷升，還有耳鼻喉科醫師黃啟嘉。", "▲投入國民黨區域立委初選的國民黨組發會副主委林有志22日上午前往國民黨花蓮縣黨部領表，黨工表示已經延期不能領，隨後由書記長胡慧君代為處理。圖為林有志無法拿到縣黨部正式收據，由胡慧君以臨時收據代收。（圖／中央社）", "▲投入國民黨區域立委初選的國民黨組發會副主委林有志（右）22日上午前往國民黨花蓮縣黨部領表，黨工表示已經延期不能領，隨後由書記長胡慧君（左）代為處理。（圖／中央社）"]},
{"title": ["黨內互毆開打！藍青年拒黃袍加身　挺韓陣營高呼「選總統」"], "content": ["記者張之謙／台北報導", "高雄市長韓國瑜昨（23）日表明無法參加現行制度的初選後，傳出國民黨內將採協調式徵召，或是被動納入民調後徵召，今日下午國民黨中常會將針對初選辦法進行討論。不過就在中常會前，國民黨中常委李成蔭及黨內青年赴黨中央抗議，要求公平初選，拒絕黃袍加身。", "▲國民黨青年要求公平初選。（圖／記者黃宣尹攝影）", "抗議青年表示，如果說誰的拳頭大、聲音大，就可以代表國民黨，那自由民主、代議政治的價值在哪裡？國民黨應該要開大門，走大路，按照制度來進行公平的初選。", "他們強調，他們並非要攻擊任何團體或是黨內同志，只是希望國民黨能按照制度走，「返對黃袍加身，堅持公平初選。」", "不過，場外同時還有挺韓的國民黨中央委員徐正文，要求把初選的「73制」（黨員投票占3成，民調占7成）改為全民調，徵召韓國瑜。兩方人馬在黨中央外互相叫陣，挺韓陣營更高呼「韓國瑜，徵召」、「韓國瑜，選總統」。"]},
{"title": ["又暗酸韓國瑜？侯友宜：每天都總統選舉新聞，誰關心市政？"], "content": ["政治中心／綜合報導", "高雄市長韓國瑜是否出馬角逐2020總統大選，昨（23日）發表聲明表示，「此時此刻，無法參加現行制度的初選」。新北市長侯友宜出席活動被問到相關看法，直呼「天下至廣，非一人所能獨治」，被外界解讀暗批韓國瑜。今（24）日市政會議結束後受訪，侯友宜做出解釋。不過，他一句「每天打開報紙一看都是總統選舉的新聞，誰有關心市政嗎？」又引發暗酸韓國瑜聯想。", "▲新北市長侯友宜。（圖／新北市府提供）", "媒體詢問侯友宜說的「天下至廣，非一人能獨治」是否暗示國民黨中央不應只靠韓國瑜一個人？侯友宜解釋說，如果大家紛紛擾擾，搞不清楚方向，讓人民生活都很困苦了，其實沒有多大意義。他強調「團隊合作一起往前走，這才是最重要的辦法。」", "至於目前國民黨總統初選紛亂侯友宜有沒有什麼建議？侯友宜認為，國民黨中央要下定決心，讓有意願參選的人加入，找出民眾最能夠接受、最具支持、最有勝選的人參與總統選舉。侯友宜說，能夠帶給台灣未來希望的好人選，我們都會全力支持，所以黨中央要快速明確把遊戲規則訂好。", "侯友宜還指出，他目前在地方最重要把市政做好，「市政做好去支持任何人才有意義」，隨即話鋒一轉的說，現在每天打開報紙一看都是總統選舉的新聞，誰有關心市政嗎？誰有關心我們中華民國所有的民眾未來的生活？民眾面臨的困境解決了沒有？他認為應該多關心在台灣生活所有民眾面臨現在的困難，這才是為政者所應該要做的。", "侯友宜也批評，「如果每天都是在談論這種政治口水、無意義的，不把自己的角色扮演好，講多了，都是在內耗；講多了，台灣是沒有未來的」。至於是否贊成韓國瑜參選總統？侯友宜說，「每個人都有他的想法，都要尊重他的想法」，我期盼的是黨中央把遊戲規則定好。"]},
{"title": ["高市立委民進黨初選！菊系子弟兵賴瑞隆險勝"], "content": ["政治中心／台北報導", "民進黨立委初選雲林縣第一選區、高雄市第八選區民調今（24）午出爐。其中，屬於陳菊人馬的高雄立委賴瑞隆面對市議員鄭光峰挑戰，最後以5%的差距勝出，將代表民進黨參選下屆立委。", "根據高雄市第八選區昨日晚間民調結果，鄭光峰29.35%、賴瑞隆34.49%。雲林縣方面，則由立委蘇治芬公開表態交棒的前麥寮鄉長許忠富，與雲林縣議員林文彬、前雲林縣議員蔡秋敏三人競逐。根據最後民調結果，林文彬13.29%、許忠富24.31%、蔡秋敏11.37%、無明確人選51.02%，由許忠富勝出。", "▲民進黨立委賴瑞隆。（圖／資料照）", "民進黨今晚將執行嘉義市與宜蘭縣立委初選民調作業。尋求三連霸的民進黨嘉義市立委李俊俋，碰上現任議員王美惠、前議員黃盈智、嘉義市小英之友會理事林柏妗等人挑戰。"]},
{"title": ["非韓不投？國民黨中常委率韓粉陳抗…呼籲吳敦義徵召韓國瑜"], "content": ["記者黃宣尹／台北報導", "高雄市長韓國瑜昨（23）發表五點聲明，其中提到無法參加「現行制度」的初選，更痛批國民黨「長久以來政治權貴熱衷於密室協商」引起熱議。今（24）日適逢國民黨中常會舉行，國民黨中央委員徐正文率各地黨代表及韓粉，赴中央黨部要求黨中央信守承諾徵召韓國瑜。在徐正文提出4點訴求的同時，國民黨青年中常委李成蔭則也率青年軍在一旁叫陣，呼籲應該公平初選。", "▲ 徐正文率眾赴黨中央，呼籲徵召韓國瑜進行民調。（圖／記者黃宣尹攝影）", "徐正文率領約莫十多人，在中常會召開前於黨部大門前表達訴求，首先徐正文強調，應該將檯面上包括韓國瑜等人皆納入全民調，即所謂「徵召式全民調」，如此才能對各候選人有公平且合理的機會，另外也符合社會大眾的期待。另外徐正文也以韓國瑜所言的「莫忘世上苦人多」為主軸，呼籲黨內權貴退出干政，他也認為，黨主席吳敦義唯一想的是「如何贏」、「怎麼贏」，因此也盼黨員多給吳敦義鼓勵，並且呼籲黨員要團結，因為「團結的國民黨都不一定會打贏民進黨，何況是不團結的國民黨？」。", "▲ 李成蔭呼籲應該要公平初選。（圖／記者黃宣尹攝影）", "就在徐正文率眾表達訴求告一段落之時，青年中常委李成蔭突率領幾位青年軍高喊「反對黃袍加身，堅持公平初選」，李表示，並沒有特別支持哪一位候選人，只希望能夠公平設事。兩分人馬相距不遠，不過並未有進一步的叫陣或言語衝突。"]},
{"title": ["二大一廣場／韓國瑜的「旅鼠困境」"], "content": ["文／吳崑玉", "韓國瑜一紙聲明，讓一位還在上升氣流中的政治明星，以超音速一夕從雲端摔落谷底。想呼喚筋斗雲來載他一翻十萬八千里，卻變成自殺聲明，真是個比悲傷更悲傷的故事，更創下政治公關史上的經典案例。", "韓國瑜不是個案，而是近年來藍綠政治明星們的通案。多少政治人物靠著抓對風向，一夕登天？！或窮極一生之力，爬上頂峰？！然後屁股就翹起來，下巴抬個老高；然後就開始自戀，自認英明神武，無所不能；然後就覺得自己可以飛翔，可以快速更上層樓；然後就找到個懸崖縱身躍下，然後就十幾秒後聽到遠遠谷底傳來趴嘰一聲，然後…，下面就沒有了…..。大夥兒嘆口氣，雙手合什，然後就轉身走了。", "怨媒體「捧－殺」、怨狂粉吹風，怨選民無情，怨高層同志不配合，理由是對，也不對。如果你的心思夠沉，思慮夠深，言路夠廣，心底透亮，稱、譏、毀、譽、利、衰、苦、樂，八風都吹不動，誰又能左右你的心境？誰又能幫你做出錯誤的決定？", "，夢想著八抬大轎載著你出門的風光。是政治人物自己的心，自己的耳，自己的顛倒夢想，讓你把懸崖當作跳台，把「選總統」三字，想成已經坐在府內號令天下，非我不能。總統、副總統，明明就是中華民國外役監第001、002號囚犯，出門吃個魯肉飯都得有八個隨扈陪著，你卻愛上了這種虛榮，而且為此賭命，這能怪誰？", "從去年開始，「宛如飛翔－摔成肉餅」的戲碼就不斷上演：柯Ｐ翹得老高的屁股被韓總戳破，朱立倫的淡水阿嬤被郭董的媽祖托夢洗到不知去向，賴神夜襲卻捅到馬蜂窩，小英不想初選才被恥笑，韓市長馬上自殘聲明神救援。現在，", "，華山論劍變成台島七怪大戰惡人谷，不過也好，這樣大家終於都有個公平競爭的機會了！", "問題是，如果沒有覺悟，聚在谷底錢櫃三缺一又有什麼用？現在大家都是相公，", "▲作者分析，韓國瑜發表「五點聲明」之後，恐被看出缺乏目標及勇氣（圖／翻攝自資料照）", "多年前有本管理書，叫「旅鼠的困境」。每年到固定的時節，大批旅鼠就會走上山崖，成批的往下跳，沒有人知道為什麼？科學家也提不出解釋。管理學者以此編成一個寓言，將這種", "當一隻旅鼠開始思考：為什麼我要這麼做？這是我要的生命嗎？即使無法知道對岸是什麼情境，她還是勇敢的將自己綁在大彈弓上，射到懸崖對面，發現了一個廣大的新世界，然後帶領群體開始改變。", "另一本書叫「誰搬走了我的乳酪？」敘述兩個小人跟兩隻老鼠，住在迷宮中一座乳酪山的兩邊，多年來相安無事，吃喝不盡。但是有一天，雙方同時發現乳酪山垮了，快要不夠吃了。某隻老鼠二話不說，穿上鞋子出發去找新的乳酪山。但那兩個小人一直想用各種方法，抓出偷吃我家乳酪山的元凶，連東廠都出動了，結果還真給他們找到凶手，但乳酪山卻早已空了。最後，還是那隻最先出去找新山的老鼠，回來把他們帶到新的地方，重建新的生活。", "拜託各位政治領袖們，好好讀讀這兩本寓言書。你們的錯誤，源自於政治圈的慣性，總認為政治就是不斷的上位再上位，當市長就是要選總統。不分顏色的政治群體，向來是以某個人的職位為指標，甚至作為目標，一旦受挫，就怨這個怨那個，忙著找出誰搬走了我的乳酪。整個政治圈高層，", "，更沒有人去尋找新的乳酪山。於是只能回頭找鐵粉狂粉取暖，自願被基本教義派綁架。而讓整個台灣，離改善優化，跟上時代腳步的正途，愈來愈遠。", "▲作者指出，台灣許多政治人物一再陷入爆紅後消風的輪迴中（圖／翻攝自資料照）", "台灣選民正被這群政客，一批一批帶上山頂，每兩年一次的，儀式性的爬上頂峰懸崖再往下跳。我們需要的，不是換那個爛蘋果會比較好，因為", "選民們需要拋棄以往慣性思考，直接躍進到時代趨勢的前端，理性決定前進的方向，回頭檢視這些想當領導人的人物，誰敢？誰能？誰願？坐上那個彈弓，跳過慣性的彼岸，抽刀斷水，制止這種旅鼠的輪迴?!", "我不想再嘲笑韓國瑜。其實我很難過，因為他只是眾多政治人物起落過程的縮時攝影，其他人的心態與心路歷程，與韓並無二致。我只希望，台灣下任總統，是個比較正常的人，真的，只要比現在這些貨色正常點，就可以了！", "《作者簡介》吳崑玉，資深政治評論員。", "＝"]},
{"title": ["郭韓搭檔有譜？郝龍斌：應幫韓國瑜解決困擾…讓強強聯手"], "content": ["記者黃宣尹／台北報導", "高雄市長韓國瑜昨（23）發表五點聲明，其中提到無法參加「現行制度」的初選，更痛批國民黨「長久以來政治權貴熱衷於密室協商」引起熱議。今（24）日適逢國民黨中常會舉行，黨中央對於2020總統大選的態度以及是否會回應韓國瑜的聲明格外引起關注。稍早國民黨副主席郝龍斌出面轉述中常會的狀況，並且回應外界之提問。", "▲郝龍斌認為，黨中央應協助韓國瑜解決困境以成為候選人。（圖／記者黃宣尹攝影）", "由於日前有消息指出，郝龍斌力挺鴻海董事長郭台銘出線，國民黨立委許淑華也說，若有鼓勵郭參選，應大方表態而不要密室協商，郝龍斌表示，沒有人有能力勸得了郭台銘，「完全是他自己的意志跟決心以及使命感，我沒有鼓勵他，我只有在2017年選黨主席的時候說過，在那時候他是最強的候選人，在那之後我一年多都沒跟他聯絡過」。郝龍斌也說，現在傳聞非常多，「無論是愛國民黨、郭台銘或者韓國瑜的人，愛他就不要傷害他們，我們希望做到強強聯手，共同打拼，而不是強強互撞，親痛仇快」。", "▲韓國瑜是否參選引起關注。（圖／記者林昱孜攝影）", "郝龍斌進一步強調，「黨中央並沒有任何密室協商，整個結果就是有一個初選機制，候選人多了郭台銘一位，國民黨要把所有有可能勝選的人通通放進來，所以現在國民黨最應該努力的事，去了解韓國瑜的困擾，並且解決他的困擾，讓他能成為候選人，這才是最符合國民黨的利益」。"]},
{"title": ["願接受徵召式民調？韓國瑜拒回答：已用5點聲明說了"], "content": ["記者翁郁雯、涂永全／高雄、台北報導", "高雄市長韓國瑜發表5點聲明中，批評國民黨的權貴密室協商文化；郭台銘聽了有感而發，臉書發文也說不認同密室協商，而且似乎對國民黨初選規則一直無法底定頗有怨言，甚至傳出他對參選有些灰心。至於韓國瑜在發表聲明後，對政治提問三緘其口，只強調想說的已經都在聲明中。", "▲高雄市長韓國瑜。", "高雄市長韓國瑜：「忙了一天以後就『嘩』，倒頭就睡著了」。", "走出臨海工業區員工宿舍，夜宿大林蒲的韓國瑜做起伸展操，發表5點聲明後的心情是？", "高雄市長韓國瑜：「壓力沒有釋放，壓力還在心裡面。」", "直說壓力還是很大，聲明只說無法參加藍營現行制度初選，到底要不要選2020話沒說死，傳出黨內中常委要提案徵召式民調幫韓國瑜解套，這樣就能接受嗎？", "▲到底要不要選2020？韓國瑜始終避談。", "高雄市長韓國瑜：「所有對2020總統大選的事情，我都對外用聲明說了，我也不再表述任何意見，請大家理解我好不好。」", "韓國瑜持續拿5點聲明已經說過當擋箭牌，反倒是表態投入國民黨初選的鴻海董事長郭台銘人在國外，有感而發PO文說，韓國瑜對於「長久以來權貴政治熱衷於密室協商」的嫌惡，在我宣示參選這幾天以來深有同感。", "批評國民黨中央至今連一個「最簡單的初選規則」，都還「千變萬化不能確定」，實在難以想像。", "▲郭台銘日前在臉書有感而發PO文。", "國民黨立委廖國棟：「政策經常在做變化的時候，事實上對想參選的人增加了很多的負擔，而且常常在變化。」", "怎麼提2020總統參選人，藍營立委同樣霧裡看花，就怕想選的受委屈影響戰力，也急著向黨中央喊話，快做決定。", "▲國民黨立委廖國棟。"]},
{"title": ["韓國瑜才批黑箱…國民黨中正萬華立委初選又搞鬼"], "content": ["節目中心／綜合報導", "韓國瑜昨天的五點聲明，大批國民黨黑箱作業，沒想到國民黨中正萬華區立委初選在即，今〈24日〉四點前截止報名登記，居然還發生市議員郭昭巖已經在表格上劃掉名字，市黨部又在截止時間外，要召回郭昭巖的鬧劇！", "▲台北市議員鍾小平（左）踢爆國民黨立委初選疑似黑箱作業（圖／翻攝自鍾小平臉書）", "原本不打算選的林郁方，各方勸進之後，決定回鍋參選，本來君子之爭讓最優秀的人出線，對國民黨奪回中正萬華區立委也不是壞事。但是另一名參選人鍾小平在現場發現，明明已登記黨內初選的郭昭巖，在勸進林郁方之後就槓掉不選，他認為這有搓圓仔湯的嫌疑。", "更離譜的事情是，中正萬華區國民黨目前共有三名參選人登記完成，分別是前立委林郁方，市議員鍾小平，以及中央委員黃嘉俞。其中還有第四位參選人李旻翰，在今天四點之前進入市黨部，四點五分完成登記，依照選舉辦法，只要四點之前進入屬有效。先前文山中正區的市議員徐弘庭參選，也是在四點前進入市黨部，四點半完成登記，還比李晚了25分，為何李旻翰無效？徐有效？", "▲ 郭昭巖原已參選，卻又勸進林郁方，自行退出參選表格。", "鍾小平更氣憤的說，郭昭巖今天（24日）下午3:40完成退出登記，原登記資料工作人員已用原子筆槓掉，台北市黨部主委黃呂錦茹，", "這樣離譜的情況，似乎正呼應韓國瑜的聲明內容，讓國民黨的初選蒙上一層重重的黑箱陰影！"]},
{"title": ["韓流崩潰中！挺韓主持人黃智賢忍不住了　為這事開譙韓國瑜"], "content": ["政治中心／綜合報導", "高雄市長韓國瑜是否出馬角逐2020總統大選，各界都相當關注。韓國瑜也在23日發表5點聲明，其中他表示，「對於國民黨2020年總統大選，此時此刻，我無法參加現行制度的初選」，強調「政治權貴熱衷於密室協商，已經離人民越來越遙遠了」，看起來對於國民黨中央及高層，頗有微詞。對此，經常針對兩岸議題發表看法的資深媒體人黃智賢撰文怒批韓國瑜，「國民黨裡，到底有誰對不起韓國瑜？用這麼重的話駡自己的黨，理應把話講清楚」。", "▲黃智賢、韓國瑜（圖／翻攝自臉書）", "黃智賢表示，韓國瑜指控國民黨權貴「密室協商」，就竟是指誰？既然要指控，為什麼韓國瑜不把話說清楚？誰是權貴？「以今天的態勢，難道韓國瑜不是國民黨內最有權有識的少數人？」黃智賢說，接著指出，韓國瑜夫人李佳芬說的被人「背後開槍」，以及「密室協商」等話是否是指「郭台銘表態參加初選？」", "「為什麼郭台銘不能參選？」黃智賢表示，韓國瑜自己，由始至終，都說「到目前為止，2020不在考量中」。黃智賢直言，「國民黨裡，到底有誰對不起韓國瑜？有誰有膽子可以卡韓？用這麼重的話駡自己的黨，理應把話講清楚。」", "黃智賢說，從民調來看，韓國瑜全勝，郭台銘緊追，「韓國瑜的意思是，國民黨只能直接徵召他？國民黨內其他人，除了他，不能有人有權力參選？」而他要所有人明白，他雖說2020不在考量中，但大家要體察他的不得已。", "黃智賢開酸表示，所以搞了半天，韓國瑜是「要」的意思，「而且要所有人放棄應有的權力。不然就是背後開槍嗎？我不懂。」"]},
{"title": ["民主黨總統初選大爆炸　多元族群問鼎白宮"], "content": ["前美國副總統拜登今天正式宣布參加民主黨總統初選，這讓有意角逐大位的民主黨人士多達約20人，包括台裔楊安澤、男同志市長布塔朱吉等人，其中女性參選人數更多達6人。", "▲44歲台裔楊安澤由商界跨足政壇，是民主黨首位爭取總統候選人提名的亞裔人士。（圖／中央社）", "拜登（Joe Biden）今天上午以附上3分半影片的推文表示，美國現任總統川普「根本性改變了這個國家的特質」，他無法袖手旁觀，正式宣布投入民主黨總統初選。", "數個月來，華府政壇盛傳拜登有意角逐民主黨總統候選人提名，在各項民調上他也一直雄踞高位。", "曾擔任前總統歐巴馬副手8年的拜登，親民、幽默的鄰家爺爺形象讓美國選民感到安心。真清晰政治網站（RealClearPolitics）民調顯示，拜登以29.3%支持率，高居所有民主黨參選人之首。", "只是已經77歲高齡的拜登，日前傳出對女性過度碰觸引發爭議，又被新聞網站挖出他早年曾有反同志言論，都可能使他面臨新世代選民的質疑。", "民主黨向來自詡是自由、開放政黨，深獲年輕選民支持，黨內也存在多元聲音。從宣布角逐民主黨總統候選人的名單中，也可以看到民主黨的自由、多元黨性。", "近來聲勢看漲的印第安納州南本德市男同志市長布塔朱吉（Pete Buttigieg），年僅37歲，還不到拜登的一半年紀。布塔朱吉是退伍軍人，會說7種外語。他若能出線，將是美國史上首位同志總統候選人。", "今年也有許多不同族裔參選，父母來自台灣的楊安澤由商界跨足政壇，是民主黨首位爭取總統候選人提名的亞裔人士。44歲的楊安澤近來在網路知名度竄升，支持者更自稱「楊幫」（Yang Gang）。", "女性參選爆炸也是今年一大特色。包括參議員賀錦麗（Kamala Harris）、華倫（Elizabeth Warren）與陸天娜（Kirsten Gillibrand）等人在內，已有6名女性宣布投入民主黨黨內總統初選。"]},
{"title": ["郭董可不是軟腳蝦喔！謝龍介極力呼籲韓粉們務必要自強"], "content": ["政治中心／綜合報導", "高雄市長韓國瑜日前大動作拋出不參與現階段初選的聲明，引發各界議論紛紛，與韓國瑜關係友好的台南市議員謝龍介，近期呼籲韓粉應該要自強。", "▲謝龍介與韓國瑜相當友好。（圖／資料照）", "國民黨總統初選爭議不斷，雖然韓國瑜表明不參與現階段的初選，但黨中央仍傳出要將他納入初選民調內的聲浪，試圖避免「非韓不投」的爭議發酵。", "根據《自由時報》報導指出，台南市議員謝龍介針對郭董這位強力候選人，向韓粉們提出建言，認為郭董可不是軟腳蝦喔，他是很成功的商人，真的是來勢洶洶，韓粉們務必要自力自強，才能有效拉抬韓國瑜的支持度。", "▲謝龍介向韓粉們喊話。（圖／資料照）", "謝龍介也認為，郭董參選的決定與卡韓是並無直接關聯，但卻讓不少民眾認為國民黨內呈現鬥爭狀態，讓他很慚愧，所以希望黨中央務必要做出有智慧的決定。"]},
{"title": ["朱立倫自稱「最有資格」抱怨國民黨初選…網笑：換柱現世報"], "content": ["政治中心／綜合報導", "國民黨昨（24）召開中常會，會中黨主席吳敦義裁示，將「主動」與「被動」的人選，皆納入總統初選中，組發會主委李哲華也表示，會針對總統大選提名一事，擬定「特別辦法」，消息一出，不少人都解讀對高雄市長韓國瑜有利，許多藍營支持者更憂心，此決議恐會造成內鬥。對此，前新北市長朱立倫今在華山文創園區出席活動時就說，對於初選制度，「若要抱怨最有資格的可能是我，但現在不應把個人得失放太重」。", "▲朱立倫在華山看展覽。（圖／記者黃宣尹攝影）", "朱立倫今赴華山文創園區一連參觀兩個展覽，下午出席由團團文創與西班牙品牌CAMPER發起之「CAMPER TIMELESSNESS台灣青年創作展」，欣賞12組不同領域的創作者針對「TIMELESSNESS永恆」一詞演繹各自想像後，打造出的CAMPER鞋款。其在早上受訪時針對初選紛擾表示，「大家相互支持，不把個人得失放心中，把黨、國家利益放到最高，這樣子的話就不會有怨與不滿，這幾個月來總算快要定案，中常會或國民黨中央快把方法訂出來，這對民主是好示範，那就是好制度」。", "另外朱立倫被問到，覺得這樣的制度是否公平？他表示，「若要抱怨最有資格的可能是朱立倫，不把個人得失放太重，就是要讓台灣更好，國民黨能夠提出最強最好的候選人，大家提出最好政策才是目標」。", "這樣的論述一出，引起部分網友討論，有人就說「朱搞了換柱，哪來資格講這句，他可以提出警告，但有啥臉說他最有資格抱怨」、「看得出來朱的個性有點溫吞，不太適合擔大位」、「歹戲拖棚」、「溫吞至少比低能好啦」、「一個邊緣到極點的代表」、「阿你換柱餒」、「換柱現世報吧」、「戴副眼鏡就以爲可以洗形象了」「柱柱姊表示」、「風水輪流轉的最佳寫照」。"]},
{"title": ["羨慕郭台銘勇喊「這句話」　朱立倫：我如果這樣講，穩死！"], "content": ["記者林恩如／宜蘭報導", "鴻海董事長郭台銘投入國民黨2020總統初選，為政壇拋下震撼彈。郭台銘昨（25日）接受媒體專訪表示，妻子曾馨瑩因無法諒解他參選總統，而離家出走，和曾馨瑩已經一個禮拜沒見面。對此，新北市前市長朱立倫今（26日）被問到相關問題，他笑說，不知道該羨慕還是佩服郭台銘，「如果我敢這樣講的話，被趕出去的就是我。」", "▲朱立倫（圖／朱立倫辦公室提供）", "朱立倫「台灣更好，立倫行腳」之旅今來到宜蘭。受訪時被問到吳韓會看法，朱立倫表示，國民黨應該趕緊上演家庭倫理大喜劇，儘快大家一起會面，無論是誰跟誰碰面，重點是要趕快讓大家團結在一起；談到初選全民調，朱立倫說，儘管初選制度尚未確定，國民黨應該「比好不比爛」，選出最強候選人，讓國民黨在2020勝選。", "對於郭台銘前一天受訪自爆選總統不被諒解「老婆離家出走」，但郭台銘選意甚堅，拋出「後宮不要干政」等話，朱立倫笑說，、「我知道郭太太很熱心公益，但不知羨慕還是佩服郭董，如果發生在他身上，大概會是我被趕出去了」、「如果我這樣講，穩死的！」。"]},
{"title": ["郭台銘參加總統初選！　台大教授怒轟：「他眼中只有利益」"], "content": ["政治中心／綜合報導", "英國《BBC》日前報導，如果郭台銘順利當選總統，恐怕在兩岸政策會更加親近中國。對此，台北大學都市計畫研究所副教授廖桂賢今日也開炮，郭台銘就是眼中只有利益的商人，「怎能放心把國家交給他？！」", "▲郭台銘選總統！學者轟「他眼中只有利益」。（圖／資料照）", "廖桂賢在個人臉書表示，自己受不了！不罵不舒服！並怒罵：「你他爺爺的郭台銘以為你是皇帝嗎？！」且說：「郭台銘不過是個眼中只有利益的商人，」有幾個錢就誤以為自己可以治國了？！一個把公司當動物園經營的血汗工廠老闆，造成多少絕望的年輕人跳樓自殺，「怎能放心把國家交給他？！」", "接著廖桂賢引述郭台銘話「要為年輕人來做事」，並疑惑年輕人真的放心把你的未來交給一個把勞工視為草芥的財主嗎？接著再次怒罵台灣人，「為何對剝削勞工、保守封建的財主如此盲目吹捧、吹捧到這樣的人出來選總統？」", "最後廖桂賢感嘆：台灣已經有一個不斷被吹捧的不入流草包還不夠嗎？還要加上一個充滿銅臭味自以為可以稱帝的無良商人？對此，許多網友看到貼文，紛紛表示「罵得好」、「除非媽祖託夢向我拜票投你！不然我懶得理用神說話的人」。"]},
{"title": ["白海豚也暈了？！藍初選制變變變　吳敦義：我怎能轉彎"], "content": ["政治中心／綜合報導", "國民黨2020總統提名初選，是否將修改為全民調備受外界關注，國民黨主席吳敦義表示自己從沒轉彎，要以何種民調方式得經過中常會決議，絕非個人意志能影響。", "▲國民黨主席吳敦義。（圖／資料照）", "吳敦義表示絕大多數意見都稱改用全民調，改變過去的慣例，這次中常會建議全民調處理，都要徵詢一下，至於媒體提問稱前立法院長王金平反對全民調 ，吳敦義表示中常會還沒有決定，還需要溝通協調，已經決議要讓大家有意參選者都納入初選機制，針對前立委蔡正元批評吳敦義轉彎，吳敦義反駁表示我怎麼能轉彎，這是中常會的決議，我只是主持，我尊重中常會決議。", "另外吳敦義已經敲定30日和高雄市長韓國瑜會面，地點在台北市國民黨中央黨部三樓會客室舉行，但會面細節流程尚未出爐，是否全程公開及會談議程都在商談當中。"]},
{"title": ["現有民調太過時？無市話民調連署兩天破萬！"], "content": ["政治中心／台北報導", "2020年總統大選將近，國民兩黨都各自想推出最強的最佳候選人。不過目前的民調方式仍是以市話民調為主。對此，無市話聯盟推出「全民連署：民調需納入純手機使用者為樣本」的連署活動。此活動在4/26（五）晚間10點正式上線， 短短一個週末累積超越一萬份的樣本，目標是挑戰十萬人連署，希望各政黨能傾聽手機族的聲音與對參與公眾事務的追求，改變純市話的初選機制，讓最能代表民意的候選人能夠順利出線。", "無市話聯盟表示，市內電話的涵蓋率不斷萎縮，「只使用手機」的民眾卻逐年增加，約有2至3成的民眾 只有使用手機，倘若以台灣目前有1700萬合格選民來計算， 其中的3成約為五百萬人，倘若只有手機而無市話的這五百萬人的意見被排除在全民調的設計之外，這就失去了全民調的意義。", "無市話聯盟也表示，有60％的純手機使用者，是20至39歲的族群。無法以市話調查到的民眾， 年齡層有明顯差異，調查結果勢必有極大的誤差，影響民調結果的準確性，且手機族多半也集中於新開發之住宅區、都會區大樓，這些新型態家庭中的成員也該得到表達的機會。", "無市話聯盟強調，他們的訴求，即是「政黨初選民調需納入純手機使用者」，無市話聯盟強烈要求各政黨的黨中央，不論比例、方式為何，都應該納入純手機使用者，提升調查的涵蓋率與準確度。另外，值得注意的是，向來關心台灣時事的焦糖哥哥陳嘉行也是無市話聯盟的媒體聯絡人。"]},
{"title": ["94要客訴／藍綠初選玩殘？游淑慧：柯文哲拿三成六就贏"], "content": ["節目中心／綜合報導", "國民黨初選變「內鬥內行」，前立委蔡正元說黨主席吳敦義給了韓國瑜4000萬選高雄市長，韓國瑜怒嗆「有拿就辭高雄市長」，民進黨總統初選則冒出獨派連署挺英賴配，國民黨台北市議員游淑慧在《94要客訴》節目中指出，民進黨最少一定有三成選票，剩下只有70%的選票，現在三家是勢均力敵的，", "▲ 94要客訴來賓游淑慧分析柯文哲可能獲勝的原因", "「不要小看柯文哲，不要覺得他被邊緣化，他可能是2020勝選的最大關鍵因素」游淑慧強調，柯文哲在一個人抵抗藍綠初選的情況下，棄蔡保柯或棄柯保蔡都沒有發生，還是有兩成八到三成的支持者，", "柯文哲雖然目前民調並未領先，但藍綠初選結束後，卻可能開始反轉，游淑慧進一步指出，如果大家不喜歡國民黨跟民進黨的初選過程或人選，淺藍跟綠的人都會去投柯文哲，「兩邊各拿到三趴，結果就是逆轉勝」。", "柯文哲能否在藍綠之外殺出血路，連前美國在台協會（AIT）理事主席卜睿哲不敢小看，說會打亂藍綠的比例，多拿綠營的票，游淑慧反酸說，", "，喜歡評論台灣政治，但是她也承認，國民黨有郭台銘跟韓國瑜，民進黨有蔡英文跟賴清德，柯文哲在「五分之一」的情況下民調都還有兩成八到三成，「一旦變成三分之一，民調跟聲量都會繼續往上」。"]},
{"title": ["徐榛蔚為夫搶立委比照「韓國瑜」　花蓮行政立法一把抓？"], "content": ["政治中心／綜合報導", "國民黨日前召開中常會決議，為了選出最強人選，將「主動」與「被動」的人選，皆納入總統初選。國民黨今（27）日傳出，花蓮縣長徐榛蔚在中常會提出，「立委提名要比照總統初選，將可能最強的人選納入初選」，因此被外界解讀是在為丈夫「花蓮王」傅崐萁爭取參選立委解套。", "▲花蓮王傅崐萁18日出獄（圖／資料照）", "傅崐萁在2009年因未獲提名卻堅持參選，遭國民黨開除黨籍，至今仍未恢復黨籍。更因《合機公司內線炒股案》入監服刑，本月18日才出獄。傅崐萁出獄時竟有多達600人為他接風洗塵，由此可知，花蓮王政治實力仍不減當年。因此朱立倫、王金平等有意參選總統初選者，也都爭相前往拜訪，爭取支持。", "據《聯合報》報導，傅崐萁妻子、花蓮縣長徐榛蔚周三在中常會上主張，立委提名應比照總統初選辦理，被黨內解讀要為丈夫、花蓮王傅崐萁爭取提名參選立委解套。對此，徐榛蔚沒有回應，傅崐萁受訪則表示「多些健康的思維，人生會更美好」。"]},
{"title": ["再發感觸文！韓國瑜嘆「怎一個難字了得」　他：吳敦義第二"], "content": ["政治中心／綜合報導", "高雄市長韓國瑜今（30）日下午將前往國民黨中央與黨主席吳敦義會面，「吳韓會」上演前，韓國瑜兩續兩晚在臉書發文，28日深夜在臉書PO文【一片中華民國旗海飄揚的感觸】,但後來又刪除。29日深夜再PO【台灣安全 人民有錢】表示，「不久之前我還在為選擇哪一顆太陽左右為難，誰知這一切現在卻升級到「怎一個難字了得」的地步。」該篇PO文也迅速被分享到PTT引發討論，有網友看完的感想是「真的是吳敦義第二」。", "▲韓國瑜臉書發文在網路引起討論。（圖／翻攝自臉書）", "其實【一片中華民國旗海飄揚的感觸】與【台灣安全 人民有錢】兩篇文章有大同小異，不過，韓國瑜在【台灣安全 人民有錢】裡還表述了他目前身處的現在尷尬的情勢，八十九萬張選票與海內外殷切期盼的進退兩難。韓國瑜是否表態選總統至今沒有明確鬆口，或許得等到他與吳敦義的「吳韓會」才會有更明確的答案。", "不過﹑網友在看完他的【台灣安全 人民有錢】這篇深夜感觸文後，也紛紛留言討論「真的是吳敦義第二」、「打了一堆字結果甚麼都沒說跟沒打一樣」、「唯 真噁心」、「真的有把89萬張票當一回事嗎 念茲在茲的 我覺得很噁心」；也有猜他到底選不選「選定了」、「最後一句不選的可能性比較大 選或不選都支持啦」‵「慢慢看 等明天吧！」、「不選是最好的策略 他說不選 韓粉照樣打爆其他國民黨」；還有欣賞韓國瑜這篇文章的「推 原則跟負責任真的很重要」。", "以下為韓國瑜臉書全文：", "【台灣安全 人民有錢】", "繼4/23的韓五點之後，不少人說韓國瑜終於神話破滅，其實這句話真是太抬舉我了，過去200多天裡我哪裡是什麼神話，最多就是一個各方狙擊好手的賞金獵物，每天為了市政疲於奔命之際，還要左閃右避各種明槍暗箭。", "在發表聲明之前，其實許多人並不贊同，說穿了就是擔心大鬧天宮的孫悟空變成裡外不是人的豬八戒，但我還是說了，說了我的進退兩難，也表達了我對最近一連串政治硝煙的無可奈何。說到底，我始終相信「政治語言，唯真不破」，反正我從來不搞怪力亂神，又何必怕什麼夢幻泡影。而且如果說了實話就會從孫悟空變成豬八戒，那我也只能佩服這台灣社會的造化弄人。", "其實不久之前我還在為選擇哪一顆太陽左右為難，誰知這一切現在卻升級到「怎一個難字了得」的地步。進一步，八十九萬張選票千斤萬擔；退一步，海內外殷切期盼重如泰山。而昨天我親睹耳聞現場一片旗海的聲嘶力竭，我心潮澎湃也萬千感慨，我知道大家長久以來聽了太多政治鬼話，哪還有閒情逸致追逐什麼政治神話？不過就是憂心台灣的未來、也厭倦了辯駁惡意政客加諸的罪名，所以我懇請各位的鄉親父老兄弟姊妹們稍安勿躁，再給我一點時間平衡輕重，因為我肩上的千斤萬擔容不得分毫不平，也請各位相信，無論我接下來做出任何決定，都是希望看見為了一個不計個人得失、力求重返執政的國民黨，也是為了一個「台灣安全、人民有錢」的穩定未來。", "▲高雄市長韓國瑜。（圖／記者林昱孜攝影）", " "]},
{"title": ["民進黨總統初選！小英「致勝三戰略」　6/5公告提名名單"], "content": ["記者程彥豪、胡時瑛／台北報導", "民進黨5月1日中常會將討論總統初選時程，根據幕僚單位提出的初選草案，5月24日到5月26日將舉辦1到2場政見發表會，5月27日至5月31日總統初選民調，最後結果預計在6月5日中執會公告提名名單，最終拍板日程須經中常會討論通過，屆時兩陣營可能再有一番攻防。", "21響禮炮迎接友邦國家，瓜地馬拉總統莫拉雷斯訪台，總統蔡英文走在紅地毯，以最高規格鞏固台灣外交。", "▲總統蔡英文迎接瓜地馬拉總統莫拉雷斯，加深兩國互動交流。", "總統蔡英文：「莫拉雷斯總統親自來訪，更加深兩國的互動交流，我們會持續秉持踏實外交，互惠互助的精神，跟瓜地馬拉堆動各項合作。」", "強化兩國邦誼同時，黨內2020初選時程即將拍板，根據民進黨幕僚人員透露，明（1）日中常會將討論初選草案，22日以前停止協調，一旦協調未果，24到26日將舉辦一到兩場政見會，27到31日預計規畫總統初選民調，最後結果6月5日中執會公布提名名單，而總統這場仗早就起跑，有人說總統有致勝三要素。", "▲民進黨明日討論初選草案，黨內時程規劃。", "脫口秀主持人：「跟賴院長講的，就直接看到他的心靈深處這樣。」", "總統蔡英文：「嗯…真的要講？」", "上網路脫口秀點閱率爆高，拉近年輕人距離，借機跟賴清德前院長溫情喊話，1+1絕對大於二，更要與民眾站在一起。", "▲總統蔡英文上脫口秀，要拉年輕選票。（圖／翻攝自薩泰爾娛樂）", "總統蔡英文：「這是阿嬤給我的祝福。」", "南投阿嬤：「一點心意，讓總統百分之百連任。」", "跟南投阿嬤搏感情，阿嬤還送蔡總統紅包，上預祝總統順利連任；日前更在白沙屯媽祖遶境出巡時，跟信眾一起跟隨還願，國防外交更是三軍統帥權責。", "總統蔡英文：「無論是哪一國跟哪一國的人，都不應該用武力來破壞和平。」", "拚國政穩紮穩打，總統用實際政績與人民感受，要贏得民眾認同，繼續爭取2020延續執政。（整理：實習編輯王羿喧）"]},
{"title": ["94要客訴／藍綠初選拖太久？林國成：柯文哲不怕滷肉飯咖"], "content": ["節目中心／綜合報導", "藍綠兩黨總統初選都陷入膠著，有民調顯示，總統大選不願表態的民眾比例竟接近四成，台北市議員林國成在《94要客訴》直播政論節目中指出，", "「今天改、明天也改」，國民黨是朱立倫原先主張全民調被否定，現在又要把他納入做全民調，民進黨初選從四月改到五月，他更進一步預測，如果五月份的民調蔡英文輸，", "。", "▲ 94要客訴來賓林國成分析藍綠初選以及柯文哲可能的動向", "林國成和網友約定，「如果蔡英文總統輸掉初選，沒有繼續改變任何規則，我就在《94要客訴》這裡發300份雞排」，他也為提出分析表示，就算初選小英總統不幸落敗，", "，這是因為「誰叫你不是黨中央」、「誰叫你不是現任」。", "林國成批評，摸著良心看藍綠兩大黨初選，會發現是一天一劇本，一天一變化，所以現在討厭藍綠的比例創新高，", "台北市長柯文哲對參選2020的最新說法是「要學織田信長，時機到就出兵」，林國成分析，柯文哲40歲以下的支持度有27%，加上韓國瑜支持度雖高，但缺乏年輕人支持，這些都是柯文哲動力及信心的來源。"]},
{"title": ["6月5日高市議會休會後…參選態度不再曖昧？韓國瑜回應了"], "content": ["政治中心／台北報導", "高雄市長韓國瑜今（30）北上赴國民黨中央黨部，與黨主席吳敦義就2020總統大選黨內初選制度交換意見。會後韓國瑜在中常委與高市府新聞局長王淺秋的陪同下召開記者會，仍舊表示無法參加黨內現行民調，不過他另外表示，若黨中央有新辦法將他納入，他會予以尊重。", "▲韓國瑜今北上與黨主席吳敦義會面後，召開記者會發表四點聲明。（圖／記者林士傑攝影）", "韓國瑜接受媒體提問說道，「是否願意接受黨中央納入民調」時再度重申，只要黨中央有新的辦法，都會予以尊重。而韓國瑜也針對吳敦義等人沒有一同出席記者會表示，因為剛才會中有談到，由文傳會陪同說明較為清楚，以後也都會採這樣的模式。", "至於被問及與吳敦義是否從去年市長選舉結束後就沒有見過面，在今天見過面之後，是否能夠化解心結密切來往？韓國瑜表示，其實選完之後黨部主委交接有見過一次，之後另外也還有一次，除了既有情感基礎外，還有共同目標就是2020，所以一通電話隨時就可安排見面。", "另外是否在6月5號高雄市議會休會之後，會有更明確、更清楚表態參選的動作？韓國瑜表示，目前沒有新的提名辦法，都還沒有看到，主動或被動、有多少人要參加都不知道，至於技術性問題，像是民調制度怎麼樣，通通都尊重，「我的立場非常清楚 也是我過去沒有表述過的，我們已達到完全共識，謝謝大家」。"]},
{"title": ["二大一廣場／三個數字告訴你民調電話方式要進步了"], "content": ["文／林文臣", "民意調查原本的用意在探求真實的民意狀況，這是普選以外，能夠探查民意所向的相對準確方法之一。然而如果要能探求真實民意，那選擇的民意調查抽樣方式，就必須確保使用的工具也有足夠的準確度，這才不會犯下方法錯誤。", "▲作者指出，如果以全民調的方式決定總統候選人，更應正視現行民調技術的偏差（組合圖，翻攝臉書）", "就好像去早市菜市場問的民意調查，跟在觀光夜市問到的民意會有落差一樣，因為", "參考幾個數字，根據行政院國情簡介的調查，到去年底為止，台灣的市內電話有1145萬戶，看似很多，然而行動電話用戶有2922萬，4G電信用戶則有近2770萬。4G網路用戶是市內電話用戶的2.42倍，而行動電話則是2.55倍。一個明顯的疑問是，行動電話用戶比台灣人口還多，這個數據拿來做民調可靠嗎？有兩個以上號碼的用戶確實存在，但同樣的情況也不能排除市內電話。如果要排除企業申辦的手機門號，則跟市內電話都是同樣的排除邏輯。", "從以上的數字來看，", "，而選擇涵蓋率明顯不足的方式。這會產生的問題非常明顯，如果民調要採取比較可信的取樣標準，應該是在涵蓋範圍越廣的工具底下來抽樣，並想辦法剔除重複的部分，而不是一開始就選擇一個明顯不可能涵蓋整個人口的抽樣工具，然後再來放大權數，去彌補失真的部分。", "當然純粹手機民調，也不能保證民調公司會抽到的人，都一定符合台灣地區的人口結構，但至少在選用工具方面，降低涵蓋人數明顯不夠的情況，這樣再來做加權放大，誤差才會更小。還有人是純網路族群，這是4G使用戶數到達2770萬，而且還在成長的原因之一。", "在台灣主流的通信APP軟體是Line，而這個軟體是綁定電話號碼的，因此，", "。雖然一定有人會質疑，這些方法沒辦法完全解決受訪意願的年齡層差異，但這至少比現行辦法有更大的樣本空間可以探詢。", "▲ 作者研判，傳統電話抽樣造成的誤差，可望以加入手機和4G通訊樣本來矯正（圖／翻攝自資料照）", "這三個數字：市話1145萬戶、手機2944萬戶、4G通信2770萬戶，已經呈現如此明顯的差異，", "《作者簡介》林文臣，台中市民，博士研究員。"]},
{"title": ["快訊／民進黨內立委初選民調：莊瑞雄、林宜瑾勝出"], "content": ["政治中心／台北報導", "民進黨日前舉辦黨內立委初選民調，屏東縣第2選區由莊瑞雄的0.5025勝出鄭朝明的0.1634。另外，台南市第4選區由林宜瑾以0.3372的民調勝出。屏東縣第2選區與台南市第四選區確定由莊瑞雄和林宜瑾出線。", "台南市第四選區包括前民進黨秘書長李俊毅、新系台南市議員林宜瑾、正國會台南市議員蔡旺詮爭取出線參選2020大選。李俊億今上午緊急召開記者會指控「我認為有人舞弊，不應該出現在我們民調訪問的對象，通通在昨天跑出來。」強調初選進行時，就出現「異常電話」。今天民調出爐，李俊毅以0.1820落馬，由林宜瑾出線。", "▲台南市第4選區由林宜瑾以0.3372的民調勝出。（圖／民進黨中央提供）", "▲屏東縣第2選區由莊瑞雄的民調成績0.5025勝出鄭朝明的0.1634。（圖／民進黨中央提供）"]},
{"title": ["國民黨北市首波立委初選　費鴻泰、賴士葆勝出"], "content": ["中國國民黨台北市黨部今（20）日晚間公布第7、8選區立委初選結果，經7成民調和3成黨員投票加總後，確定分別由現任立委費鴻泰和賴士葆勝出，台北市議員王鴻薇和徐弘庭挑戰未果。", "▲立委賴士葆。（圖／中央社）", "國民黨首波立委提名16個選區，其中有6現任選區出現競爭者，包括台北市第7選區（信義、南松山區）的台北市議員王鴻薇挑戰現任立委費鴻泰、台北市第8選區（文山、南中正區）台北市議員徐弘庭挑戰現任立委賴士葆。", "▲立委費鴻泰。（圖／資料照）", "由於第7、8選區競爭激烈，國民黨內按提名辦法以7成民調、3成黨員進行投票，決定初選提名人選。", "台北市黨部晚間召開記者會公布第7、8選區立委初選人選，市黨部主委黃呂錦茹宣布，這次黨員平均投票率逾3成，初選經過加總黨員投票和民調結果顯示，競爭激烈的信義、南松山選區由費鴻泰出線；文山、南中正選區部分，則由賴士葆勝出。", "根據市黨部統計資料顯示，費鴻泰獲得黨員投票1030票、民調56.098%，初選結果為59.965%；王鴻薇則獲得463票、民調43.902%，初選結果為40.035%。", "文山、南中正選區部分，賴士葆獲得黨員投票1600票、民調58.831%，初選結果為67.555%；徐弘庭獲得220票、民調41.169%，初選結果為32.445%。", "黃呂錦茹說，北市立委應選8席，黨內已完成提名第3選區（中山、北松山）現任立委蔣萬安及第4選區（內湖、南港）現任立委李彥秀爭取連任。", "另，第2梯次候選人北市第六選區（大安區）提名登記者包括介文汲、林奕華和王欣儀等人，將於5月5、6、7日辦理全民調，預定5月8日公布初選結果。", "第3梯次候選人提名登記作業則於4月18日公告北市第2選區（大同、士林區社子里等38個里）、第5選區（萬華區、中正區廈安里等21個里）初選辦法，將於4月22、23、24日開放領表登記。", "王鴻薇身為候選人，卻因黨籍登記地址在北松山，且3月11日之後就不能更改黨籍，因而無法投票。她晚間表示，尊重初選結果，感謝選民對她的支持，自己努力不夠而讓支持者失望，未來將秉持對選民的承諾，持續努力前行。"]},
{"title": ["韓國瑜選不選將揭曉！他分析結果曝5版本　一票人都選這個"], "content": ["政治中心／綜合報導", "鴻海董事長郭台銘宣布投入國民黨總統提名初選，拋下震撼彈，外界也都在關注，原本呼聲最高的高雄市長韓國瑜是否要選總統？韓國瑜昨（21日）首度強調，會在近期內發表正式聲明。對此，有網友整理出，5種可能版本，其中，大多數人都選擇，「繼續打迷糊仗（重申2020不在考慮範圍）」。", "▲郭台銘、韓國瑜（圖／翻攝自臉書）", "對於是否參選2020，韓國瑜昨表示，他認為要友一個具體聲明，才是負責任的表現，不應該這樣遲遲無法定案，只聽到樓梯響，卻沒看到有人下來，這不是一個很負責任的表現，他透露，將會儘快發表正式聲明。", "此說法隨後也引發網友熱烈討論，有網友列出可能的5種聲明，像是，「繼續打迷糊仗（例如2020目前不在考慮範圍，或其他沒有明確表達到底要不要選）」、「只接受徵召」、「只接受初選」、「其他」、「堅決不選」。", "其他網友也紛紛留言表達看法，大多數人認為會是「繼續打迷糊仗」，網友紛紛留言，「不會明確表態，曖昧的幹話講一講大家繼續吵」、「歹戲拖棚」、「站在雲端被吹捧的感覺 ，他肯放棄嗎？一定不會說死。」另有網友覺得都說要發聲明，「怎麼可能還發模糊文？」，認為韓國瑜可能會「堅決不選」。"]},
{"title": ["94要客訴／韓國瑜參加初選死更慘？葉元之：會被凌虐霸凌"], "content": ["節目中心／綜合報導", "高雄市長韓國瑜到底會不會投入國民黨總統初選？韓國瑜今天親自面對媒體表示「最慢這星期會發聲明」，有韓粉不惜絕食要求韓國瑜選總統，全台韓粉更強烈向黨中央及民代表態要韓參選，不過朱系子弟兵，新北市議員葉元之在《94要客訴》節目中卻一語驚人指出，即便韓粉三跪九叩、五顧茅廬，", "▲　新北市議員葉元之分析國民黨總統初選最新變化，並指出「韓國瑜是國民黨的寶」", "葉元之分析，會有人每天質疑韓國瑜，「不是不參加初選，怎麼又參加了」、「沒有誠信」、「吃碗內看碗外」、「之前都在裝」，他也預測，", "，之所以會造成這樣的結果，是因為黨內有人在玩制度，「有人不高興，就玩他」、「四月還是以徵召韓國瑜的方向去走，後來變民調式徵召，最近郭台銘出來，又變成要辦初選了」。", "最早宣布參選總統的前新北市長朱立倫表示，徵召韓國瑜參加初選是「找韓麻煩」，葉元之更加碼指出，徵召式初選就是", "，代表「還是有徵召，但徵召重點是初選」，問題是韓國瑜沒有辦法參加初選，所以這個制度就是在卡韓。", "關於是否徵召韓國瑜，國民黨主席吳敦義先前受訪表示，如果韓沒意願還徵召，對其他候選人不「公道」，葉元之反問，", "，有重視公道這件事？之前不想要朱立倫、王金平，就用韓國瑜來卡朱卡王，現在又要郭台銘了，就用初選來卡韓國瑜， 「最後制度到底對誰最有利，呼之欲出」。"]},
{"title": ["韓國瑜是否參選態度扭捏　杜紫宸：當了總統也只能賣賣水果"], "content": ["政治中心／台北報導", "高雄市長韓國瑜透露將發表是否參選總統的聲明，最快明（23）日將會發布，將說明對於黨內初選的態度，以及對中華民國未來的掛心跟擔憂等四個面向，對此，中華大學講座教授杜紫宸今（22）日在臉書酸說，如果韓國瑜老這麽地瞻前顧後，不能及時果斷，就是當選了總統，任期四年，恐怕也只能賣賣水果、簽簽 MOU。", "▲高雄市長韓國瑜透露將發表是否參選總統的聲明，最快明（23）日將會發布。（資料照）", "韓國瑜今天出席歐洲商會餐會透露，聲明內容主要要涵蓋四個面向，第一是感謝海內外關切，第二是對國民黨黨內初選的態度，第三是對中華民國未來的掛心跟擔憂，第四是高雄未來的發展需要甚麼樣的幫助。韓國瑜並表示，原本計畫明天要公開，但後來因為內部討論、只能確認本週會公布，「我想大家都很關切，尤其2020總統大選很多人關心韓國瑜，我應該發表一個聲明，這聲明可說是字字推敲」。", "對此，杜紫宸在臉書發文表示，參不參加初選？接不接受徵召參加初選？連定義這麽清楚的問題，做個決定都可以搞上二三個月，搞到支持者、反對者都快崩潰了。「如果韓國瑜老這麽地瞻前顧後，不能及時果斷，就是當選了總統，任期四年，恐怕也只能賣賣水果、簽簽 MOU，忙碌於沒有風險的事。改革？得罪人？ No No No ...」。"]},
{"title": ["選不選總統？韓國瑜最快明表態　胡幼偉提5建議：參加初選"], "content": ["政治中心／綜合報導", "國民黨總統選舉愈演愈烈！目前表態參選的有前新北市長朱立倫、前立法院長王金平和鴻海董事長郭台銘，至於高雄市長韓國瑜是否出征國民黨內總統初選，備受外界關注。對此，文化大學新聞系主任胡幼偉，在臉書給韓國瑜5大建議「就參加初選吧！」", "▲高雄市長韓國瑜。（圖／資料照）", "胡幼偉在臉書表示，他聽說最快明天韓國瑜就要發表重大聲明了。在這之前，他要給韓國瑜5點建議，「我建議你就參加初選吧！」胡幼偉指出，第一點，事情鬧得這麼大，都是愛國的民眾，卻為了支持韓國瑜或郭董吵的不可開交，「你不選，事情繼續鬧大，難以收場」。", "▲文化大學新聞系主任胡幼偉。（圖／翻攝自胡幼偉臉書）", "胡幼偉表示，第二點是韓國瑜自己感嘆過，在高雄就不可能給高雄發展最關鍵的「四個一」，所以為了高雄，韓國瑜必須試試看去中央救高雄。第三點則是現在高雄有這麼多人要韓國瑜出來選，就為了這些高雄鄉親，韓國瑜來初選一下也算給他們一個面子。", "「大咖都來初選了，你一起來熱鬧一下！」胡幼偉指出第四點，韓國瑜贏不贏得了，都不會捨高雄不顧，沒那麼沉重的。最後一點則是民進黨現在不敢初選，韓國瑜為了支持黨內民主制度，應該特別跳出來做個最佳示範，「讓大家看看，是不是國民黨更民主」。", "▲胡幼偉臉書全文。（圖／翻攝自胡幼偉臉書）", "其實韓國瑜日前曾表示要發表公開聲明，說明2020總統大選等相關議題，今（22）日他出席歐洲商會餐會，透露聲明內容主要要涵蓋「四個面向」，第一是感謝海內外關切，第二是對國民黨黨內初選的態度，第三是對中華民國未來的掛心跟擔憂，第四是高雄未來的發展需要甚麼樣的幫助。", "韓國瑜表示，目前聲明正在草擬，「我想大家都很關切，尤其2020總統大選很多人關心韓國瑜，我應該發表一個聲明，這聲明可說是字字推敲」。"]},
{"title": ["太陽之爭落幕？「吳韓會」定生死　韓粉票仍難轉移給郭董"], "content": ["政治中心／綜合報導", "高雄市長韓國瑜是否投入總統大選一事，成為各界討論焦點，尤其郭董加入戰局後，讓國民黨的黨內初選撲朔迷離，「吳韓會」最終協商有望在本周實現，但協調之路恐怕仍有不少變數。", "▲面對黨內分歧仍有待吳敦義整合。（圖／資料照）", "韓國瑜目前在各項模擬對決民調中，多半處於有利狀態，對於是否投入大選陷入長考，如何維持與高雄市民間的承諾成為兩難，若有過半市民反彈，恐怕就會浮現正當性問題，且韓國瑜是否仍有精力再戰更為艱辛的總統大選，是一個大問號。", "▲選不選對韓國瑜是兩難。（圖／資料照）", "根據《ETtoday》報導指出，自從郭董宣布參選後，有將近10％的「韓粉」不會給予支持，形成所謂「非韓不投」的現象，這10％的選民不一定支持國民黨的郭董與「太陽們」，但死忠支持韓國瑜。", "▼▲韓粉可說是不離不棄。（圖／翻攝自清茂直播平台）", "據了解國民黨副主席曾永權等人正積極促成「吳韓會」，有望在本周就能有結論產生，但可以從韓粉先前多項瘋狂行為，包括「啃冷凍包子」、「絕食抗議」等，看出國民黨的整合之路，恐怕沒有想像中容易。（編輯：林瑞恩）"]},
{"title": ["國民黨初選整合陷困境　韓國瑜：我們不要每天想陰暗的東西"], "content": ["政治中心／綜合報導", "近期國民黨中央傳出挺韓立場生變，今晚出席「瓊瑤宴」的韓國瑜，說出了「不要每天想陰暗的東西」一語，頗耐人尋味。", "▼▲韓國瑜出席瓊瑤宴。（圖／翻攝畫面）", "韓國瑜今晚在高雄漢來飯店，與知名小說家瓊瑤相見歡，盛大舉辦「瓊瑤宴」活動，不過場面卻有些失焦，因為多家媒體紛紛詢問韓市長選總統的問題，韓國瑜則表示相關聲明會在星期五以前出來，請大家勿操之過急。", "由於國民黨初選仍充滿變數，加上韓國瑜夫人李佳芬曾說出「背後被開槍的感覺很不舒服」，讓外界有如霧裡看花。", "至於郭董的參選，會不會改變國民黨中央對韓國瑜的支持，韓國瑜表示「我們是很單純的人，不要這樣猜測，猜測只會讓大家愈來愈不快樂，我不會這樣想，每天想陰暗的東西不會快樂，黨部也不快樂。」（編輯：林瑞恩）"]},
{"title": ["國民黨徵召韓國瑜初選　朱立倫：別找「現任市長」麻煩"], "content": ["政治中心／綜合報導", "國民黨到底派誰出來選2020，自從鴻海董事長郭台銘參戰後，局勢更加複雜，而高雄市長韓國瑜究竟會不會加入戰局，也讓各界相當關注。對此，人在台東的前新北市長朱立倫，今（22）日被問到國民黨中央有意要徵召韓國瑜參加初選，他也強調，「把韓國瑜徵召來初選，是找『現任市長』麻煩」。", "▲朱立倫到台東縣弱勢者關懷協會和親堂關懷銀髮族。（圖／翻攝自朱立倫臉書）", "朱立倫今日到台東縣弱勢者關懷協會和親堂關懷銀髮族，展現高度親和力，他說台灣已進入高齡社會，過去在擔任新北市長時，首創結合托老、托幼的托育中心，非常受到歡迎，強調希望能打造一個照顧老少的幸福國家。", "不過被問到黨內初選制度時，他也強調，許多人民都對國民黨高度期待，但制度至今都還沒確定，希望黨內可以儘快確定，「徵召就大方徵召，要初選就公平初選」。對於國民黨內高層有意透過徵召的方式讓韓國瑜參加初選，朱立倫則重申，沒有所謂的的「徵召式初選」，強調「把人徵召來初選，這就是初選啦，對韓國瑜市長，『現任的市長』，就是找他麻煩。」", "▲朱立倫關懷銀髮族，展現高度親和力。（圖／翻攝自朱立倫臉書）", "吳敦義昨日接受廣播專訪時表示，仍會以「特邀」或「初選式徵召」的方式讓韓國瑜參加初選，不過他也強調，「如果韓國瑜完全沒有意願的話，你不可能去勉強他！」而韓國瑜今日出席歐洲商會餐會時也作出回應，他表示最快明日就會發表聲明，「現在內部還在討論」。（編輯：林奇樺）"]},
{"title": ["民進黨內立委初選又來了！余天剛上任再遇挑戰"], "content": ["記者朱淑君、潘建樺／新北報導", "補選才剛結束，初選之爭已經開始！民進黨立委黨內初選，22日開始進行電話民調，首波廝殺區域是新北第二跟第三選區，其他像是台南、雲林跟嘉義也都競爭激烈，甚至有四搶一的局面。", "▲候選人幕僚眼見初選時間將近，電話打不停。", "候選人幕僚：「今天有一個民調，要接電話喔！晚上在家接電話哦！」", "補選才剛結束初選又要來，團隊全員動起來，22日晚間民進黨立委初選，電話民調新北三重成為第一波廝殺區域。", "▲還有支持者相當焦慮，親自到後選人服務處關心。", "候選人幕僚：「真的要出門的話，拜託要跟家裡人交代一下。」", "支持者：「看到你們的簡訊，今天耶！趕快來走一下！」", "支持者有夠焦慮，還特別上門來關心，候選人緊張想要拚第一。", "候選人李余典：「很緊張，但沒辦法就把他擠壓到今天，整個錄音電話拜票、簡訊、LINE跟FB訊息推送，都全部出去了。」", "▲余天才剛結束補選，馬上又要面臨下一屆立委初選的挑戰。", "對手余天服務處電話打個不停，上個月才剛補選成功，這個月又得來拉票。", "民進黨立委余天：「喂？我余天啦！對對對！不好意思打電話打擾你們。」", "▲台南選情和三重一樣激烈。", "回顧3月場景，余天開心謝票說恭喜，開心不到一個月直接遇上黨內挑戰，不只三重競爭激烈，台南更是激戰選區。現任立委葉宜津挑戰7連任，但對手一共有3個，包含顏純左、賴惠員、還有李退之，其中有3個人都聲稱自己民調第一。", "▲雲林雖然有現任指定交棒對象，但還是有人出馬挑戰。", "雲林則是現任立委蘇治芬公開表態支持前麥寮鄉長許忠富來接棒，現任議員林文彬、前議員蔡秋敏也都投入初選。", "▲嘉義形成四搶一局面。", "嘉義現任立委李俊俋對上其他3個人，形成四搶一局面。激戰選區馬不停蹄，民進黨內首波抽出新北第2跟第3選區先民調，預計23日中午結果就能出爐，其他區域陸續進行，現任立委遇上同黨對手來較勁，靠民調推出最強人選去蕪存菁。（整理：實習編輯徐薰懋）"]},
{"title": ["懶人包？韓國瑜5點聲明…童仲彥：重點只有「這6個字」"], "content": ["政治中心／綜合報導", "高雄市長韓國瑜稍早在市政會議後，於鳳山行政中心發表五點聲明，其中提到「對於國民黨2020年總統大選，此時此刻，我無法參加現行制度的初選」，引起廣大討論。前台北市議員童仲彥就表示，其實整篇聲明重點只有6個字，就是「徴召我選總統」。", "▲韓國瑜發表五點聲明。（圖／記者林昱孜攝影）", "韓國瑜發表五點聲明，首先他先感謝一路走來，「鼓勵、支持、愛護韓國瑜的海內外朋友」，接著還說在擔任高雄市長的這段日子中，深刻的體會到只有台灣好，高雄才會更好。只有台灣能改變，我才能真正改變高雄。", "▲童仲彥認為韓國瑜的聲明重點僅有「徴召我選總統」六個字。（圖／翻攝自童仲彥臉書）", "接著韓國瑜強調，「對於國民黨2020年總統大選，此時此刻，我無法參加現行制度的初選」；他更狠批國民黨「長久以來政治權貴熱衷於密室協商，已經離人民越來越遙遠了，台灣的政治改革已經刻不容緩。希望黨內高層都能夠體察民意，關注社會脈動，重視庶民經濟，勿忘世上苦人多」；最後他還表示，熱愛中華民國，對中華民國的發展及守護，我願負起責任，不計個人得失榮辱，只願能夠改變台灣。願天佑台灣人民、天佑中華民國。", "童仲彥在聽完聲明後認為，「韓五點，重點六個字『徴召我選總統』」。童的論述一出，引起許多網友討論，有人就說「阿童一語道破今天記者會，聽到第3點就知道韓沒把話說死，丟球給國民黨」、「這場鬧劇真的是愈來愈有趣了！讓我們繼續看下去！」、「台灣好，高雄就會好，所以我要當總統讓台灣好」、「司馬昭之心，路人皆知」。"]},
{"title": ["韓國瑜掀牌！這番話讓王丹笑了：他一心參選，至於高雄.."], "content": ["記者林恩如／台北報導", "高雄市長韓國瑜是否出馬角逐2020總統大選，各界都相當關注，而他今（23日）上午11點發表聲明表示，「此時此刻，我無法參加現行制度的初選」。對此，中國民運人士王丹第一時間在臉書撰文指，韓國瑜談話雖然不清楚，但意思很明白，就是「我要參選」。", "▲韓國瑜強調，此時此刻無法參與初選。", "韓國瑜表示，擔任高雄市長的這段日子中，深刻的體會到只有台灣好，高雄才會更好，只有台灣能改變，我才能真正改變高雄，「對於國民黨2020年總統大選，此時此刻，我無法參加現行制度的初選」。", "對此，王丹表示，韓國瑜表態了，話說的不清楚，但意思卻很明白，王丹自行將韓國瑜聲明翻譯後，直言韓國瑜的意思就是，「我要參選，但不會參加初選，國民黨高層必須直接徵召我作為唯一參選人，否則你們就是壞人」。", "王丹也做出評論，「郭董，你要怎麼回應？」、「韓國瑜向國民黨高層開戰了」、「若國民黨堅持初選制度，韓國瑜獨立參選的可能性增加」，最後，王丹也嘲諷地笑說，「韓國瑜一心參選。至於高雄，呵呵」。"]},
{"title": ["不參加初選、台灣好高雄才會好…綠委諷韓國瑜：餓鬼假客氣"], "content": ["政治中心／綜合報導", "高雄市長韓國瑜，表態有條件參與2020總統大選，直指無法參與現行國民黨初選制度，還表態台灣好高雄才會好，被外界直指就是表態要國民黨徵召他參選2020，民進黨立委何志偉諷刺韓國瑜「餓鬼假客氣」，「嘴巴上害羞，其實心裡很誠實」。", "▲高雄市長韓國瑜。", "何志偉指出，韓國瑜一席想改變高雄先改變台灣談話，已表明參選心境，可以解讀要先改變台灣就是總統這條路。何志偉指出韓國瑜自知如果直接參加初選，不僅正當性不足也無法被高雄市民接受，甚至韓國瑜夫人李佳芬吐露不能接受有人在後面開槍，就是暗示國民黨黨中央的「喬」文化，所以他不參加現行制度的初選，要的就是國民黨徵召。", "何志偉表示，徵召韓國瑜參加國民黨初選，一旦韓國瑜勝出正當性足夠，師出才會有名，才是所謂的「王道」。"]},
{"title": ["韓國瑜247字聲明！網紅「7字」神翻譯　馬腳露出網笑歪"], "content": ["政治中心／綜合報導", "高雄市長韓國瑜稍早對於「2020年總統大選」，發表5點聲明，重申立場，引發熱議，對此，網紅「音地大帝」一看，則馬上幫韓市長及時翻譯，「7字」精闢解釋，讓網友全笑翻，直呼「最精闢翻譯年糕」。", "▲韓國瑜稍早對於「2020年總統大選」發表247字聲明。", "韓國瑜究竟要不要參加「2020年總統大選」成為大眾矚目的焦點，對此，韓國瑜今（23）日在市政會議後，發表5點聲明，重申立場，首先他感謝一路愛戴他的海內外朋友，更坦言國民黨2020年總統大選，「他無法參加現行制度的初選」，更不忘強調「深刻的體會到只有台灣好，高雄才會更好。」最後韓國瑜表示「願負起責任，不計個人得失榮辱，只願能夠改變台灣。」", "▲網紅音地大帝幫幫韓國瑜即時翻譯。（圖／翻攝自韓國瑜、音地大帝臉書）", "韓國瑜發表完5點聲明後，引發大眾討論，而網紅音地大帝也馬上幫韓國瑜即時翻譯：「徵召我，其餘免談。」超精闢的7字解釋，逗樂不少網友，紛紛留言：「直譯：我很想選總統, 快幫我解套！」、「想選想得要命又不想參加初選」、「沒有黃袍加身的徵召, 我大韓導不要」、「嗯？上次的初選制度你有意見？」掀起熱議。", "▼▲音地大帝精闢的7字解釋，讓網友笑翻。（圖／翻攝自音地大帝臉書）"]},
{"title": ["現場觀察／韓國瑜發「有條件承擔」聲明　5分鐘旋風快閃"], "content": ["記者林昱孜／高雄報導", "基層拱韓國瑜選總統聲音不斷，高雄市長韓國瑜在歷經了四個月的天人交戰，於23日凌晨零點27分突然由新聞局長王淺秋發布了訊息，將於上午市政會議後將近11點發表2020總統大選個人的看法跟心聲。", "消息一出，原本就是媒體追逐焦點的韓國瑜，23日上午更是全力備戰，九點整就已經到鳳山行政中心卡位。上午10點02分，韓國瑜從電梯現身5樓，一如往常和媒體打招呼，但是語氣和神情卻沒有過去的一派輕鬆，會議前頒獎和受獎人的寒暄，也比以往少了許多。", "▲新聞局長王淺秋與民政局長曹桓榮發布聲明前交頭接耳。（圖／記者林昱孜攝影）", "▲韓國瑜手持A4聲明在回到會議室。（圖／記者林昱孜攝影）", "市政會議於將近10點50分左右結束，韓國瑜在會議室的主席位上和新聞局長王淺秋交頭接耳，臉色沉重的步出會議室，10分鐘後韓國瑜再次出現，手裡拿了一張A4聲明稿，罕見的沒有笑容，拿起麥克風先聲明這次只發布聲明，不接受媒體提問，隨即要王淺秋先說明這次發表聲明的規則，足以顯示這次發表聲明的態度相當慎重。", "▲韓國瑜表情凝重。（圖／記者林昱孜攝影）", "韓國瑜聲明總共含括5點，首先感謝對海內外愛護他的朋友；並提及只有台灣改變，才能真正改變高雄；接著意有所指的提到，以現在制度，他無法參加初選，要刻不容緩的進行台灣的政治改革，並希望黨內高層都能體察民意；最後，強調對中華民國的發展及守護，我願負起責任，不計個人得失榮辱，只願能夠改變台灣。", "▲韓國瑜發表5點聲明。（圖／記者林昱孜攝影）", "整個發布聲明的時間，僅短短5分鐘，韓國瑜全程手裡拿著聲明稿，多半都沒有盯著稿子，講得內容卻幾乎與A4紙的內容，一模一樣。可以看得出對於這份「有條件承擔」聲明稿，可以說發自內心並字字推敲。韓國瑜全程表情沉重宣布聲明，5分鐘結束後隨即掉頭離開，並未回應任何媒體的發問，隨即穿越前來支持的韓粉，快閃下樓前往市長室。"]},
{"title": ["韓國瑜發聲明…菊幕僚：政治騙子！為做不好高雄市長留退路"], "content": ["政治中心／綜合報導", "高雄市長韓國瑜稍早在市政會議後，於鳳山行政中心針對2020統大選等相關議題發表五點聲明，引起廣大討論。對此，總統府秘書長陳菊擔任高雄市長時期的幕僚陳瓊華就怒批，發這樣的聲明「不是政治騙子、什麼是政治騙子？！」。", "▲韓國瑜今發表5點聲明。", "陳瓊華表示，太令人驚奇了，連發表參不參加總統初選的聲明，都可以預留「做不好高雄市長」的退路。她表示韓國瑜的五點聲明其實可以解讀成以下，「1.高雄不會好，是因爲台灣不好；2.台灣不會好，是因為我沒有選（當）總統；3.總之，我只有當高雄市長的話，高雄不會好、高雄不會改變；4.總之，高雄不會好、高雄不會改變，也不要怪只是『高雄市長的我』」。", "▲陳菊幕僚陳瓊華怒批韓國瑜。（圖／翻攝自陳瓊華臉書）", "陳瓊華最後更怒批，「這不是政治騙子、什麼是政治騙子？！果然是政治奇才，怎樣都贏、怎樣他都對」，這樣的論述一出，馬上引來附和，有人就表示「這種聲明根本不需要思考那麼久」、「只想大笑三聲」。"]},
{"title": ["吳敦義硬起來？國民黨中央：盼望韓國瑜同志也能參與初選"], "content": ["記者李鴻典／台北報導", "參不參選2020總統大選？高雄市長韓國瑜在今（23）天正式發表聲明，他強調，「此時此刻，無法參加現行制度的初選」云云。對此，國民黨中央發出聲明表示，", "▲高雄市長韓國瑜、國民黨主席吳敦義", "韓國瑜今天發表五點聲明，他說，對一路走來，鼓勵、支持、愛護韓國瑜的海內外朋友，深深表示感謝！", "韓國瑜說，在擔任高雄市長的這段日子中，深刻的體會到只有台灣好，高雄才會更好。「只有台灣能改變，我才能真正改變高雄！」。", "「對於國民黨2020年總統大選，此時此刻，我無法參加現行制度的初選」。", "韓國瑜還意在言外表示，長久以來政治權貴熱衷於密室協商，已經離人民越來越遙遠了，台灣的政治改革已經刻不容緩。希望黨內高層都能夠體察民意，關注社會脈動，重視庶民經濟，勿忘世上苦人多。", "他還強調，自己生在台灣、長在台灣，死在台灣，未來也會埋在台灣；熱愛中華民國，對中華民國的發展及守護，我願負起責任，不計個人得失榮辱，只願能夠改變台灣。願天佑台灣人民、天佑中華民國。", "對於韓國瑜出面宣讀聲明，國民黨也發出聲明表示，"]},
{"title": ["韓國瑜不選？朱家軍怒了…批黨中央「用韓卡朱、初選卡韓」"], "content": ["政治中心／綜合報導     ", "對於2020的總統大選，高雄市長韓國瑜今（23）日正式對外發表聲明，強調「此時此刻，無法參加黨內初選」，但願負起責任改變台灣。對此，身為「朱家軍」的新北市議員葉元之指出，「韓國瑜是國民黨的寶，國民黨不應該這樣對他」，更痛批黨中央「用韓卡朱、用初選卡韓」。", "▲葉元之批黨中央「用韓卡朱、用初選卡韓」。（圖／翻攝自朱立倫IG）", "葉元之今（23）日在臉書PO文表示，韓國瑜今日的5點聲明跟他之前的預測一樣，韓願意參選2020總統，但是無法參加初選。透露的訊息是，「如果國民黨需要韓國瑜打這一仗，只能透過徵召」。", "▲新北市議員葉元之。（圖／資料照）", "為什麼韓國瑜無法參加初選？葉元之表示，因為韓對高雄市民有承諾，即時韓粉大力拜託，韓國瑜在大家的期待下參加初選，但整個過程也會一直被凌虐。像是會有人每天質疑韓國瑜：「不是不參加初選，怎麼又參加了」、「沒有誠信」、「吃碗內看碗外」、「之前都在裝」，而韓國瑜光應付這些質疑就飽了。", "「韓國瑜是國民黨的寶，國民黨不應該這樣對他！」葉元之表示，黨中央為了卡朱，三、四月都是往徵召韓國瑜的方向走，說要大家表態挺徵召韓國瑜，並要勸退朱立倫跟王金平參加初選。結果，黨刻意幫郭台銘的黨員問題解套，又說要辦初選，讓韓國瑜陷入兩難，「用韓卡朱、用初選卡韓」！"]},
{"title": ["韓國瑜表態不初選！國民黨急解套　提案「納入民調再徵召」"], "content": ["政治中心／綜合報導", "對於2020的總統大選，高雄市長韓國瑜今（23）日正式對外發表聲明，他稱無法參加「現行制度的初選」，但願負起責任改變台灣。國民黨中常委似乎要為不參加初選的說法解套，將在明日提案將韓國瑜納入初選民調，用「全民調徵召」的方式讓韓國瑜出線。", "▲韓國瑜今日發布五點聲明。（圖／記者林昱孜攝影）", "韓國瑜上任高雄市長才過百日，民調顯示有有半數市民不支持他半路參選總統，韓國瑜對外的發言也是「進可攻、退可守」，如今公開聲明無法參加「現行制度」的初選，國民黨中常委曾文培將於明日提案，將用全民調機制的徵召來解套。曾文培提出了「以勝選為目標，找出本黨最強參選人」方案，其中有四大要點，其一是實力最強者有正當性及代表性，建議黨中央主動納入韓國瑜參加初選民調，才能找出「最強者」代表國民黨參選總統。", "其二是要以黨中央主辦，以公平公正原則，透過參選人協調同意找出三至四家民調公司，以民調結果為提名依據，若在辦理民調事宜時有經費上的不足，可由國民黨中常委協助募捐；其三是在黨有需要時，黨員有義務也有責任為黨所用，希望主動納入韓國瑜參與民調，若第一輪民調的領先者差距超過5%，則直接提名代表國民黨參選總統；其四是考量國民黨的主要競爭對手都要在6月後才可能確定人選，所以建議中央延後至6月再辦理相關程序。", "▲蔡正元在臉書公開質疑韓國瑜。（圖／翻攝自臉書）", "對於韓國瑜所聲明的「無法參加現行制度的初選」，立委蔡正元認為韓國瑜最後仍沒有給出答案，也有人解讀韓國瑜是要透過徵召方式出線，如今國民黨中常委提案要透過「民調徵召」來解套，韓國瑜到底會不會參選2020總統，其實今日的聲明中仍留有餘地。"]},
{"title": ["二大一廣場／韓國瑜槓密室協商…是精英草根大對決？"], "content": ["文／黃彥雄", "萬眾矚目的韓國瑜聲明，直攻黨內權貴心態。挑明不參加國民黨內初選，想必會引爆另一波勸進潮。事件起因是鴻海董事長郭台銘表態投入國民黨總統初選，造成韓粉大反彈，", "，", "，埋下日後分裂的不定時炸彈，對總統大選將投下一大變數。", "▲作者指出，拱韓跟捧郭的衝突，將牽動黨內最敏感的省籍情結（合成圖／翻攝自韓國瑜、郭台銘、馬英九臉書）", "雖然檯面上藍營公職人物攻擊郭台銘的不多，畢竟過去「郭董」捐輸不少，但私底下罵聲也是不少，加上綠營攻擊鴻海是血汗工廠，加上郭台銘過去的失言錄，肯定成為選戰的箭靶。", "從世新民調也可發現，郭台銘的支持群眾是年輕、高學歷，完全不符合常理，連國民黨文傳會副主委唐德明都公開在臉書上質疑，", "在郭台銘表態前，韓國瑜是國民黨內唯一的一軍，朱立倫、王金平都已經被搖擺不定的初選制度，加上韓粉攻擊，被外界折損成為二軍，但韓國瑜剛擔任高雄市長，對高雄市民有承諾，參選總統是無法說出口的話。", "原先郭台銘不具黨籍，據媒體報導在馬英九等人介入下，國民黨全黨上下想方設法在一天之內大轉彎，主動替郭台銘解套，據傳韓國瑜也不滿此作法。吳敦義更搭舞台，高規格肯定郭台銘的貢獻並承認黨籍，引發不少挺韓的黨代表十分反彈，質疑為何為郭台銘一人量身打造。", "郭台銘的表態參選，背後有馬英九與郝龍斌勸進的影子，更讓韓粉十分不滿，在網路上炮轟", "▲　作者分析，國民黨初選的爭議，恐怕雙雙影響總統跟立委的選情（組合圖／翻攝自資料畫面）", "韓粉不只電話打爆國民黨立委辦公室，撂話「除了韓國瑜，其他人都不投」，近期更在網路上發動「懲罰國民黨立委」的活動，嗆國民黨若「卡韓」，立委將棄投，絕對不會支持國民黨立委，恐將衝擊總統與立委選情。", "《作者簡介》黃彥雄，出生軍公教家庭，傳統產業中階主管"]},
{"title": ["韓國瑜大戲下一步？「老天鵝娛樂」辦投票　網友：他會選啦"], "content": ["政治中心／綜合報導", "高雄市長韓國瑜本日稍早發表了「五點聲明」，強調自己現階段不會投入國民黨總統初選，對此知名臉書粉絲團「老天鵝娛樂」發起投票，請網友們來票選韓國瑜到底會不會選總統，結果多數網友還是認為「他會選」。", "▲老天鵝娛樂粉絲團舉辦投票。（圖／翻攝自老天鵝娛樂粉絲團）", "臉書粉絲團「老天鵝娛樂」本日發起投票，問問大家對於韓國瑜參選總統的看法，截至目前吸引超過2萬名網友參與投票，結果顯示有超過60％的網友認為韓國瑜選總統是早晚的事。", "▲網友非常關心韓國瑜到底選不選。（圖／資料照）", "除了投票外，網友紛紛留言表達看法，有網友直言「根本歹戲拖棚」，也有人笑稱「韓國瑜果然是最優質的導演兼演員，這場大戲真是高潮迭起」，也有高雄網友悲憤地說「支持韓國瑜出來，不能只有高雄人受苦啦」", "雖然大多數網友都抱持著看熱鬧的心情留言，但也有人發動溫情攻勢，希望韓國瑜留任，繼續為高雄市民多做點事，實踐選前諾言。（編輯：林瑞恩）"]},
{"title": ["韓國瑜拒初選　范世平：他不爽被吳敦義賣了"], "content": ["記者張之謙／台北報導", "高雄市長韓國瑜今（23）日針對是否參選2020總統大選發出聲明，表示「此時此刻，我無法參加現行制度的初選。」並批評國民黨高層熱衷密室協商。對此，台師大教授范世平表示，韓國瑜不參加初選，是把自己的總統路封死。", "▲韓國瑜拒絕參加國民黨總統初選。（資料照／高雄市府提供）", "范世平今日在臉書上表示，韓國瑜的五點聲明，其實只有一點「不參加黨內初選」，這表示他也知道擔任市長太短，正當性不足，這是韓的「心魔」。韓陣營的「主戰派」認為，不要管那麼多，登記初選就對了，反正現在民調高，韓國瑜也具登記的資格，這其實是「反韓派」最怕的，但最後仍無法說服韓。", "他認為，國民黨主席吳敦義肯定還是那句老話，你韓國瑜表達參選意願，我辦「徵召初選」。所以「韓五點」看似把球丟給黨中央，其實是「被接殺」，否則黨中央不會立即回應「歡迎韓參加初選」，而郭台銘也立即表達支持。", "范世平指出，之前韓國瑜是最大咖，是唯一，直接徵召為候選人有正當性，現在卻有了郭台銘，也是A咖；而韓只要徵召，郭只要初選，使得徵召的正當性更下滑。如果最後沒有徵召，韓又不參加初選，那韓就掰掰了，這是「反韓派」樂見的。", "至於韓國瑜說「深刻體會到只有台灣好，高雄才會更好，只有台灣能夠改變，他才能夠真正的改變高雄」，證明他真的想選總統，想更大位，這對他日後不利，因為等於承認心猿意馬，日後只要市政做不好，大家一定拿這個來打。", "范世平說，從韓國瑜返國在機場怒罵韓粉與李佳芬說被人背後開槍來看，韓是因為被吳敦義賣了而不爽。對吳來說，若韓當選總統，他什麼也撈不到，因為是吳當初逼韓去高雄選市長，卻什麼資源也沒給，造成兩人心結。但如果郭台銘當上總統，政治經驗不足，吳還可扮演一些角色。"]},
{"title": ["認聲明有矛盾！吳蕚洋嗆韓國瑜：徵召你就不是政治權貴？"], "content": ["政治中心／綜合報導", "高雄市長韓國瑜稍早在市政會議後，於鳳山行政中心發表五點聲明，其中提到無法參加現行制度的初選，更痛批國民黨「長久以來政治權貴熱衷於密室協商」引起熱議。對此，去年底參加台北市長選舉的吳蕚洋認為，這個聲明存在著一些矛盾。", "▲吳蕚洋認為韓國瑜的聲明有所矛盾。（圖／吳蕚洋提供）", "吳萼洋表示，韓說「只有台灣好，高雄才會更好。只有台灣能改變，我才能真正改變高雄！」，卻又說「此時此刻，我無法參加現行制度的初選」，吳蕚洋認為，「如果為了高雄改變，所以必須改變台灣，那麼不是非選總統不可嗎？難道要脫黨參選？」。", "▲韓國瑜今針對2020總統大選發表聲明。", "吳蕚洋接著說，韓又說「長久以來政治權貴熱衷於密室協商…」，吳質疑，那如果「徵召韓就不是政治權貴嗎？吳敦義之前所有的協商都是為了徵召韓國瑜不是嗎？之前吳敦義不是甘冒大不諱的不理幾位大老不想辦初選嗎？讓人感覺都是為韓在設事？王金平不也表示如果不辦初選，他的名字也一定會出現在選舉公報上抗議？」。", "吳蕚洋接著表示，當時是顧慮韓以剛任市長馬上投入總統大選會被質疑，也因為韓表示不參加初選，才不得不用徵召提名，如果當時韓點頭說願參加初選，幾乎所有問題都會不存在，吳萼洋還認為以黨主席的立場，當然以和為貴，辦場初選可以讓所有的不平消失，所以要辦初選。", "吳蕚洋還說，民主基礎在法治也在制度，制度的目的就是要避免特權存在，才能追求公平，不是嗎？「人生短短幾個秋」，為了人民，為了社會，為了國家，不要再考慮所有利害問題，「好好去參加初選吧」。"]},
{"title": ["94要客訴／韓國瑜嗆徵召才選？徐弘庭：情緒大於理智"], "content": ["節目中心／綜合報導                               ", "外傳可能參選總統的高雄市長韓國瑜中午發表五點聲明，表明自己不會參加現在的初選，還意有所指說，國民黨政治權貴熱衷密室協商，「離人民越來越遙遠了」，國民黨台北市議員，同時也是中常委的徐弘庭在《94要客訴》節目中預言，對國民黨的支持者而言，今天是最黑暗的一天，", " ", "▲　徐弘庭認為韓國瑜拒絕初選的發言是情緒大於理智", "國民黨將於周三召開中常會，到時候韓粉跟郭粉的衝突會不會直接上演？徐弘庭說，韓國瑜的聲明「情緒大於理智」，會讓自己面臨險境，接下來的新聞報導只會有兩種面向，第一種就是強調韓國瑜的遭遇，然後劍指黨中央沒有把事情處理好，另一種就是說韓國瑜擺譜，只要黃袍加身，「這兩種聲音的大小將決定韓國瑜的未來」。", "就連韓國瑜可能的對手郭台銘，都在臉書上發文批評，國民黨中央至今連一個最簡單的初選規則都還不能確定，國民黨的「總統初選」還辦得下去嗎？徐弘庭分析，", "，應該要由提名小組發動，中常會被動同意，「吳敦義要思考的問題就是，當初要徵召韓國瑜的理由還在不在」。", "徐弘庭建議，因為「特邀初選」在實務上或操作上有太多困難，國民黨可採徵召式民調辦理初選，不過如果覺得徵召韓國瑜的理由消滅，現在有其他人選，國民黨循正常管道，還是可以產生足以勝選的候選人，就不會有徵召式民調。"]},
{"title": ["韓國瑜拋「5大聲明」　高雄美女議員嗆：不在乎高雄人死活"], "content": ["政治中心／綜合報導", "對於2020的總統大選，高雄市長韓國瑜今（23）日正式對外發表聲明，強調「此時此刻，無法參加黨內初選」。對此，時代力量高市議員黃捷PO文痛批韓國瑜把自己當成高雄過客，「根本不在乎高雄人死活，請韓市長若要參選總統就辭掉市長，高雄人就不送了」。", "▲韓國瑜今日正式對外發表聲明。（圖／資料照）", "黃捷針對韓國瑜的聲明，提出四點想法。第一點，她認為韓國瑜「吃碗內，看碗外」，處理高雄市政不像樣，就想選總統？韓的能力和體力連市長等級都讓人堪憂，更何況總統？", "▲高市議員黃捷。（圖／時代力量提供）", "第二點，黃捷認為總統職責最重要的是國防外交，韓的「國防太監說」突顯韓市長對軍事的外行觀念，踏進中聯辦密會，更顯現無法堅守主權的立場，高雄市都守不住，怎麼守住台灣？", "「請韓市長若要參選總統就辭掉市長，高雄人就不送了。」第三點，黃捷表示，市民不在乎韓國瑜跟國民黨的恩怨情仇，但很明顯「高雄要好，必須台灣好」是藉口，韓國瑜把自己當成高雄過客，根本不在乎高雄人死活。", "最後一點，黃捷批評韓國瑜一上任就出訪新馬、中國、美國，「花了市民400多萬，現在拍拍屁股要選總統，不用給市民交代嗎？」", "✎ ", "1，首先，對一路走來，鼓勵、支持、愛護韓國瑜的海內外朋友，深深表示感謝！", "2，在擔任高雄市長的這段日子中，我深刻的體會到只有台灣好，高雄才會更好。只有台灣能改變，我才能真正改變高雄！", "3，對於國民黨2020年總統大選，此時此刻，我無法參加現行制度的初選。", "4，長久以來政治權貴熱衷於密室協商，已經離人民越來越遙遠了，台灣的政治改革已經刻不容緩。希望黨內高層都能夠體察民意，關注社會脈動，重視庶民經濟，勿忘世上苦人多。", "5，我生在台灣、長在台灣，死在台灣，未來也會埋在台灣，我熱愛中華民國，對中華民國的發展及守護，我願負起責任，不計個人得失榮辱，只願能夠改變台灣。願天佑台灣人民、天佑中華民國。"]},
{"title": ["打臉韓國瑜聲明？柯文哲「照樣造句」被讚：高度勝過韓"], "content": ["政治中心／綜合報導", "高雄市長韓國瑜今（23）日上午總算對參選2020做出了明確表態，他表示不會參加現行制度的初選，但也提到「只有台灣改變，我才能真正改變高雄」；沒想到韓國瑜聲明發表完沒多久，台北市長柯文哲就在臉書上發文，「", "」，似乎就是在暗酸韓國瑜，也讓不少柯粉都直呼「阿北高招」、「高度完全和高雄的那位不同」。", "▲高雄市長韓國瑜今日上午發表「不參加初選」聲明。", "韓國瑜今日上午在市政會議後，針對是否參選2020發表聲明，他首先先感謝海內外支持者，接著又指出在擔任高雄市長期間，深刻體認到「台灣好，高雄才會好，台灣改變，我才能改變高雄」。接著，他更直言，「無法參加現行制度的初選」，還批評現在的政治權貴已經離人民越來越遠。", "最後韓國瑜更說自己生在台灣、長在台灣，死在台灣，未來也會埋在台灣，但他也埋下了伏筆，「對中華民國的發展及守護，我願負起責任，不計個人得失榮辱，只願能夠改變台灣」。韓國瑜念完聲明後，則拒絕媒體提問，離開了現場。", "而巧合的是，就在韓國瑜發表完聲明沒多久，台北市長柯文哲也在中午發了篇臉書文，被不少柯粉認為，就是在暗酸韓國瑜。柯文哲表示，自從擔任台北市長後，也逐漸參悟到「要從政治上的領導者變成文化的傳道者」，認為應該要說服大眾去接受理念，而不是強迫大家服從。", "「國家之力在於國民全體」，柯文哲說只有大家願意多付出、多努力，國家才會有機會進步，還說自己也是這個國家的一份子，每天一樣準時上班，做好該做的事。文末，他也意有所指地說：「只要台北改變了，台灣也會跟著改變。」", "▲台北市長柯文哲中午也發了篇臉書文，被網友認為是在打臉韓國瑜。（圖／翻攝自柯文哲臉書）", "就是最後的「照樣造句」，讓許多網友看了都認為柯文哲在打臉韓國瑜，加上時機相當敏感，許多人就紛紛說，「阿北打臉打得好」、「柯P這句話中肯阿」、「阿北高招」、「高度完全和高雄的那位不同」；不過也有網友認為，柯文哲在這個時機點發文「很不好，也沒有格調」。（編輯：林奇樺）"]},
{"title": ["前大使嗆郭台銘：應說明「亂入」與「密室政治」有無關係"], "content": ["政治中心／綜合報導", "高雄市長韓國瑜今（23）早於市政會議後，針對2020總統大選等相關議題發表5點聲明，除提及「無法參加現行制度的初選」外，也痛批國民黨「政治權貴熱衷於密室協商，已經離人民越來越遙遠了」。對此，曾任駐紐西蘭大使的介文汲表示，自己對韓國瑜的瞭解與信心更為加深，同時他也怒批郭台銘「突然橫刀亂局，攪亂ㄧ盤好棋」。", "▲韓國瑜今發表聲明。（圖／翻攝畫面）", "介文汲表示，「韓國瑜不改直言快語的英雄本色，五點聲明，該說的都說了，目的不外是告訴社會他沒有不選之意、揭穿國民黨內政治權貴的密室政治惡行、要改革國民黨內不能體察民意的高層等等。韓國瑜這些話都出自肺腑，也都精準地擊中了今日國民黨的病根」。", "▲郭台銘日前已表態投入國民黨內初選。（圖／資料照）", "介文汲接著表示，「韓的這番話，更加強了我及很多人對韓國瑜的膽識、政治智慧及歷練、愛國情操、及領導者氣度的瞭解及信心」。", "▼▲介文汲認為，郭台銘應該要出面說明，究竟為甚麼「突然橫刀亂局，攪亂ㄧ盤好棋」。（圖／翻攝自介文汲臉書）", "介文汲還說，「報載ㄧ些國民黨中常委將提案將總統黨內初選延至六月，並採徵招方式直接將韓國瑜納入全民調，這些作法都是對的，我都贊成」，然而他話鋒一轉批評說道，「郭台銘在國民黨總統提名即將落定為韓國瑜的前夕，突然橫刀亂局，攪亂ㄧ盤好棋。這種亂入到底跟政治權貴的密室政治有無關係？他此刻應該要出來給個說法」。"]},
{"title": ["「韓五點」自己人也凍未條？侯友宜：天下至廣，非一人獨治"], "content": ["記者林恩如／新北報導【 4/23 17:31 發稿 ｜ 18:52 更新：新增影音 】", "高雄市長韓國瑜是否出馬角逐2020總統大選，各界都相當關注，而他今（23日）上午11點發表聲明表示，「此時此刻，我無法參加現行制度的初選」。對此，新北市長侯友宜下午出席活動受訪時被問到相關事宜，直呼「天下至廣，非一人所能獨治」，似乎在暗批韓國瑜。", "▲侯友宜暗批韓國瑜（組合圖／資料照）", "韓國瑜表示，擔任高雄市長的這段日子中，深刻的體會到只有台灣好，高雄才會更好，只有台灣能改變，我才能真正改變高雄，「對於國民黨2020年總統大選，此時此刻，我無法參加現行制度的初選」還強調「政治權貴熱衷於密室協商，已經離人民越來越遙遠了」，看起來對於國民黨中央及高層，頗有微詞。", "面對媒體追問關於韓國瑜的5點聲明，侯友宜認為，黨中央應把遊戲規則訂清楚，並公開透明來告訴所有想要參與2020選舉的人。", "話鋒一轉，侯友宜頗有向韓國瑜喊話的意味，強調「天下至廣，非一人能獨治」，台灣的未來不是仰仗任何一個人，必須要採取團隊的合作，提出具體的願景跟方向，不要在這邊大家你一句我一句，這不是我所樂見的，每個人扮演好自己的角色，團隊的合作往前走，這才是台灣之福。"]},
{"title": ["才說不初選…孫大千曝韓國瑜暗中出招：請中常委提案修制度"], "content": ["政治中心／綜合報導", "高雄市長韓國瑜到底會不會選2020，引起各界高度關注，而他今（23）日上午總算向外界表明「不會參加現行制度的初選」，更批現在的政治權貴已經離人民越來越遠。不過，前立委孫大千稍早也在臉書透露，韓國瑜其實已經暗中為了初選進行布局。", "▲高雄市長韓國瑜。", "韓國瑜上午在市政會議後，針對是否參選2020發表聲明，他首先感謝海內外支持者，接著又指出在擔任高雄市長期間，深刻體認到「台灣好，高雄才會好，台灣改變，我才能改變高雄」。接著他更直言，「無法參加現行制度的初選」，還批評現在的政治權貴已經離人民越來越遠。", "最後韓國瑜更說自己生在台灣、長在台灣，死在台灣，未來也會埋在台灣，但他也留下了伏筆，「對中華民國的發展及守護，我願負起責任，不計個人得失榮辱，只願能夠改變台灣」。", "而下午的時候，韓國瑜出席高雄市輪船公司舉辦的新遊港航班記者會，受訪時被問到聲明，也強調自己已經講很清楚了，希望大家透過文字去了解他心裡所想的，還強調「仔細看一定看得懂」。", "▲圖／翻攝自孫大千臉書", "不過晚間的時候，前立委孫大千也在臉書發文指出，目前的初選機制及流程都讓身為高雄市長的韓國瑜相當為難，因此已經請國民黨中常委曾文培在中常會提案修正現行的初選制度，「要黨中央調整了初選機制，韓國瑜進入了這個機制，就等於初選，這不是徵召，更不是黃袍加身」，更強調敢這樣就代表不怕初選。（編輯：林奇樺）"]},
{"title": ["朱立倫邀組「邊緣者聯盟」　賴清德一席話神回應！"], "content": ["記者林恩如／台北報導", "新北市前市長朱立倫7日將代班主持廣播節目，他公開邀請前行政院長賴清德擔任節目來賓，但遭賴拒絕，被網友譏是「邊緣者聯盟」，朱立倫今（3日）受訪時還邀賴清德一起組「邊緣者聯盟」。但賴清德則反酸，「是朱立倫感覺自己被邊緣」，還勸朱立倫訪問國民黨主席吳敦義，對被邊緣化的事情比較好解決。", "▲賴清德、朱立倫（組合圖／資料照）", "朱立倫2日先是在臉書撰文表示，下週二（7日）他將代班廣播電台主持人，想公開邀請賴清德擔任他第一集節目的來賓。朱立倫表示，賴參加民進黨初選被卡的很厲害，他和賴政治立場不同，但曾在同一年念同所高中，也是同校同學，過去一起在立法院工作，並都擔任直轄市長，覺得他既然受到不公平的待遇，就應該要有機會讓他說話、抒發，「讓他吐吐怨氣也好！」", "另外，朱立倫也大方表示，他已經聽到網友意見，如果他跟賴清德組「邊緣者聯盟」也很好。對此，賴清德今回應表示，「他（朱立倫）感覺自己被邊緣化」，民進黨是民主政黨，有完整的民主制度，他不這樣認為（邊緣化），「我很感謝朱市長的邀請，不過，有限的機會應該優先採訪吳敦義，如果他們做好採訪，對他（朱）的邊緣化比較好解決」。"]},
{"title": ["5點聲明後…韓國瑜籲各界用文字了解他！網神解：就是想選"], "content": ["政治中心／綜合報導", "高雄市長韓國瑜今（23）日上午針對是否參選2020做出了回應，強調自己不會參加現行制度的初選，更強調「願負起責任，不計個人得失榮辱，只願能夠改變台灣」，但這段聲明卻也引起外界揣測，甚至還有人質疑韓國瑜是不是想要「黃袍加身」。對此，他下午出席新遊港航班記者會時，也強調已經說得很清楚了，並呼籲大家要透過文字去了解他的內心。", "▲高雄市長韓國瑜。（圖／記者林昱孜攝影）", "韓國瑜上午在市政會議結束後，對2020發表了聲明，坦言「無法參加現行制度的初選」，還批評現在的政治權貴已經離人民越來越遠，最後更說自己生在台灣、長在台灣，死在台灣，未來也會埋在台灣，「對中華民國的發展及守護，我願負起責任，不計個人得失榮辱，只願能夠改變台灣」。", "但韓國瑜的聲明也引起各界議論，他下午出席活動被媒體問到時，則說自己已經說得很清楚了，還要大家透過文字去了解他心裡所想的，並強調仔細看一定看得懂，「其他的我就不再表述了」。而韓國瑜的這段回應，許多鄉民也幫他上「我想選總統，徵召我」的註解，還有人就批評「有夠假仙，要選就大聲說出來」。（編輯：林奇樺）"]},
{"title": ["二大一廣場／藍綠初選耍陰謀！格調離「華山論劍」差太遠"], "content": ["文／公孫策", "媒體將韓國瑜、郭台銘、朱立倫、周錫瑋出席馬英九基金會舉辦的論壇稱為「華山論劍」，以一個金迷的立場，真要拜託媒體「別鬧了」！", "《射雕英雄傳》的華山論劍，是武林公認的當世五大高手：南帝、北丐、東邪、西毒、中神通，相約在華山之巔比試武功，最後勝利者得到〈九陰真經〉。", "▲ 作者指出，跟金庸筆下光明磊落的「華山論劍」相比，藍綠總統初選只能用「不堪」來形容", "：一是參加者都是得到武林公認的絕世高手，差一級的如鐵掌水上飄裘千仞，雖然江湖上也認為他是第一流高手，可是他自己認為不足以與那五位並列，就不去參加；二是比出高下之後，第一名得到九陰真經，而另外四位心甘情願，樂見他的武功將因此更上層樓，甚至自己可能因此永遠落後。簡單說，", "民主政治的政黨初選原本就該這樣：選出實力最強的一位成為政黨候選人，然後全黨支持他，其他初選落敗者也鼎力相挺，將他推上「武林至尊」的位置。", "可是國民黨現在角逐提名（雖然尚未正式登記）的五位，實力卻不在同一個水平：韓國瑜和郭台銘是一個層級，民調都在20％以上；朱立倫和王金平的支持度大概都是個位數，周錫瑋甚至不到1％。所以，這場國民黨總統候選人提名之戰，肯定稱不上「華山論劍」。同時由於提名辦法迄今未定，更由於提名辦法從最初的黨員投票到最近的全民調，變化之過程有點詭異，因此也", "既然不是五位實力相埒的參選者，非常可能的一個發展就是「合縱連橫」：兩位A咖各自結合一位B咖（C咖可忽略）組成聯盟——其實比較可能是一位B咖沈不住氣了，先向某位A咖提出結盟，一旦成形，另外一組就會自然成形。所以，在初選辦法確定/公告之後，會有一段時間的「賽馬」（群馬各自奔馳），之後會在某一個時間點，變成「雙打」。", "會怎麼組合當然現在還無從預測，可是就合理性而言，王金平擁有的基層地方人脈，將是郭台銘不足且需要的；而韓國瑜若跟朱立倫一組，可發揮南北呼應的效果；反之，若韓國瑜結合王金平，或許會予人太偏南方的感覺。", "至於民進黨，參加初選的兩人當然都是A咖，可是", "，這已經不符合華山論劍「絕對公正/不耍陰謀」的原則一了，另一個疑慮是：萬一民調結果是賴清德勝出，執政團隊能使出多少力量助選？", "▲作者分析，馬英九基金會辦論壇，其規模與格調令人質疑（圖／記者林士傑攝影）", "這個疑慮絕非過甚，因為現在的蘇內閣（包括閣員與國營事業、金融單位負責人）有一大部分是賴清德「為九合一選舉負責」以後上台的，他們既缺乏這三年「改革維艱」的革命情感，也不可能不心懷疑慮是否「朝不保夕」（那是人性）。當然，如果最後是蔡英文勝出，執政團隊和黨內派系應該沒問題，可是支持賴清德的一般選民會怎麼想/怎麼投票？", "上述問題此刻尚難有答案，可是回到本文主題：", "所以說，", "《作者簡介》公孫策，時事評論家，擅長借古論今談時事，批判政治亂象，著作及專欄膾炙人口，將在三立新聞網發表一系列從金庸小說，看台灣當今政治的評論文章，敬請期待。"]},
{"title": ["量身徵召韓國瑜！藍中常委提案　擬「閉門」修改初選規則"], "content": ["政治中心／綜合報導", "國民黨2020總統提名初選，高雄市長韓國瑜23日表態「無法參加國民黨現行制度下的初選。」國民黨24日將召開例行中常會，恰好當日無邀請外部講者演講，會議屆時將全程閉門進行，引發關注。", "▲國民黨24日將召開中常會，會議全程閉門進行，預料修改初選規則將成討論主軸。（圖／資料照）", " ", "據了解挺韓派的中常委姚江臨將提案修改初選辦法，將現行七成民調和三成黨員投票的初選制度，改為全民調，中常委曾文培也將提出特別提名方式，主動將韓國瑜納入初選民調，與其他表態參選者一較高下，以此證明韓國瑜是最強人選，為韓國瑜量身鋪排2020總統參選起手式。", "國民黨中央文傳會也發出官方聲明：1.對於韓國瑜市長發布聲明表達對高雄及中華民國的未來發展關心與使命感，本黨表示肯定。2.2020總統大選，本黨黨內初選辦法將由中常會充分討論決議後實施，盼望韓國瑜同志亦能參與初選。"]},
{"title": ["手機民調會失控？　蔡英文：貼近真實民意，不該忽視手機族"], "content": ["記者林恩如／桃園報導", "民進黨總統初選是否要納入手機民調，總統蔡英文、前行政院長賴清德陣營各有不同意見。對此，蔡英文今（4日）下午出席活動受訪被問及此事表示，使用手機的人很多，手機族的意見不應該被忽視，民調一定要貼近真實的民意。", "▲（組合圖／資料照）", "民進黨初選要不要納入手機民調，蔡英文方面表示贊成，但賴清德則反對將手機納入民調。對此，蔡英文回應表示，要做民調的話，民調一定要貼近真實的民意，才能找出最有競爭力的候選人，現今社會使用手機的人確實很多，", "。", "蔡英文說，一般來說，使用手機的人比使用市話的人使用時間還長很多。無論是市話或手機，她相信黨內有很多專家可以一起來充分的討論，只要是黨透過民主機制所討論所做出來的決策，她都尊重。", "另外，賴清德行動辦公室針對媒體報導，「賴清德強調民調納入手機，初選將會失控。」之説法表示，「完全不正確」。賴清德接受媒體訪問，並未針對手機納入民調有過多評論，僅表示依據中央黨部公告的辦法執行。 "]},
{"title": ["談總統初選　羅文嘉：沒辦法特別配合誰，請雙方參賽者體諒"], "content": ["記者林恩如／台北報導", "民進黨中常會本月1日決議，5人協調小組協調至5月22日，其餘的政見會、民調等細節，等到當天才會確定，對此有中常委不滿黨部先公佈草案，而痛批黨秘書長羅文嘉。對此，羅文嘉今（4日）晚間在臉書撰文談到民進黨總統初選表示，「同在一個家庭中，爭吵難免，但一定要維持運作的機制，這個規則不要輕易改變。」", "羅文嘉表示，民主競爭本來就是各自努力賽跑，中央黨部就是要維持跑道的順暢、平整與規則的公平性，這就是我們要做的事情。", "羅文嘉說，「做這些事情也許雙方的啦啦隊或選手可能會不滿意，但我們沒有辦法因為這種不滿意就特別配合誰去改變，請雙方的參賽者或團隊、啦啦隊能夠體諒」，當敵人利用民主要改變台灣的民主，我們只有更堅定民主的信仰與力量。", "▲民進黨秘書長羅文嘉（圖／資料照）"]},
{"title": ["二大一廣場／誰是國民黨的「新權貴」？"], "content": ["文／陳子巖 ", "國民黨主席吳敦義與高雄市長韓國瑜五月一日在中央黨部內進行了千呼萬喚始出來的兩巨頭會晤，敲定了韓國瑜的加入黨內總統候選人初選，這是一場真正的「權貴密室協商」。", "毫無疑問的，這一眾所矚目的「吳韓會」，韓國瑜才是真正的大贏家。會後，韓國瑜在其「四點聲明」中所指出的「尊重」黨中央的「需要」，不僅取得了參選黨內總統候選的資格，同時，也對高雄市民有了「交代」。韓不僅是贏得了「面子」，也更贏得了「裡子」。對吳敦義來說，這場期待已久的密室協商，儘管，個中過程坎坷、內情亦不足為外人道。但在韓國瑜於會後的公開聲明中，首先就「感謝」吳主席對他的提攜之情，算是還了吳敦義一個「起碼的公道」。", "▲作者分析，從韓國瑜對國民黨初選的反應看來，韓國瑜恐已成為國民黨的「新權貴」（圖／高雄市政府提供）", "相較於韓國瑜四月下旬自美返台後所發表的「五點聲明」中，最令黨中央感到痛心與難過的莫過於聲明的第四點：韓的痛批黨內「政治權貴熱衷於密室協商，已經離人民越來越遠」。", "其實，在吳敦義贏得黨主席之後立即提名韓國瑜出任高雄市黨部主委、隨後又提名韓為高雄市長候選人，那就是不折不扣的吳、韓「密室協商」。在當時，想當高雄市黨部主委的人，大有人在，絕非是「非韓不可」的。別忘了，在當時，韓國瑜不僅是「外省人」，更是「外地人」", "在過去一個月的「選與不選」過程中，韓國瑜對外總是發出曖昧不明的信號，讓國民黨中央莫衷一是、難以研判。", "。搞得黨中央對韓真是「無法度」。原定四月五日的吳韓會，也被韓以出訪美國在即而延後了。", "就在韓出訪美國期間，半路跳出了國民黨中央頒發榮譽狀給郭台銘，而郭台銘也趁機宣布加入黨內總統初選，遂讓整個事件糾纏在一起，並引發出吳敦義此舉意在「拱郭、卡韓」，甚至出現了「背後開槍」之說。吳敦義成了眾矢之的。", "但據黨中央權威人士強調：「絕無此事」、「吳是百分百的冤枉」。該權威人士指出，有關頒榮譽狀予郭台銘之事，這是郭台銘的主動要求。吳敦義主席認為，郭在黨最拮據之時給予黨無息鉅額貸款，對郭的這一榮譽狀要求，怎能回絕。", "除此之外，據指出，吳主席特別交代應將頒發榮譽狀給郭一事，視為「另外一個活動，必須跟中常會切割，以免讓人誤會中常會對郭背書」。同時，", "。對吳的此一「單純化」要求，郭也表示「知道了」。", "對身為黨主席的吳敦義來說，在韓意向不明之際，即使是預感郭台銘的要求頒發榮譽狀的背後是有問鼎2020大位意圖，吳認為，「郭也是強棒，實在沒有理由將郭推在門外」。更何況，吳也一直在想辦法幫韓解套，以便韓能參選。對吳而言，「幫韓或幫郭都是一樣的公平對待」。", "沒想到的是，郭台銘在受獎之後，竟然當眾說出他要參加黨內「初選」，而且還拒絕「徵召」。據稱，當場站在吳敦義身邊的人在聽到郭的參選聲明，至少是「昏倒了一半」。當下，國民黨中央已然意識到：這下誤會可大了、事情大條了！", "▲作者指出，國民黨主席吳敦義想辦法幫韓國瑜解套，卻陷入「卡韓」的質疑中（圖／國民黨文傳會提供）", "平心而論，郭台銘的這一副有備而來架式，對身在舊金山參訪的韓國瑜來說，實在也很難不產生吳敦義「挺郭、卡韓」的聯想。儘管，韓國瑜還是頗有風度地表示：郭的參選是「美事一樁」。", "但等到韓從舊金山回到高雄之後，韓市長夫人李佳芬的「背後開槍」說一出，再加上，韓正式發表「五點聲明」，整個事件幾乎已到了吳、韓瀕臨「攤牌」階段。", "據黨中央權威人士指出，吳敦義在電視上收看了韓國瑜的五點聲明(尤其是第五點)之後，抿著嘴，不發一言。但稍後，吳即約束發言系統和一級主管「絕不能對含有任何攻擊或批評」，並做出回應：一、肯定韓市長對中華民國的熱愛；二、希望韓參加初選。試想，如", "所幸的是，吳敦義冷靜的踩了煞車，才將局面穩了下來！", "在「吳、韓會」後，國民黨中央已為韓國瑜掃除了所有的參選障礙，而韓也從善如流的「走進」黨內初選，向總統路開步邁進。從韓的「五點聲明」至「四點聲明」來看，", "《作者簡介》陳子巖，資深媒體人。"]},
{"title": ["「韓流」不滅只會離越遠　陳揮文揭韓國瑜爆危機背後原因！"], "content": ["政治中心／綜合報導", "高雄市長韓國瑜自去年九合一大選，成功帶起「韓流」翻轉高雄綠地變藍天，就連近期民調也顯示，韓國瑜支持度勝過綠白各種組合。國民黨基層對此普遍寄予厚望，但同時也傳出黨內「卡韓」聲浪。對此，資深媒體人陳揮文直言，「韓流不會消失，只是離國民黨越來越遠」。", "針對韓國瑜是否會參加黨內政見會或辯論會，以及是否會須繳交5百萬作業費用，日前國民黨主席吳敦義表示，不管主、被動，只要是參加初選，一定要繳工作費，「這是沒有特權的」，吳敦義因此被質疑是在「卡韓」。這也讓國民黨資深中常委侯彩鳳直言，韓國瑜讓國民黨保留一絲生機，如今國民黨卻搞到韓流快消失，現在的國民黨若拿掉韓流，還剩下什麼？", "▲陳揮文、韓國瑜（組合圖／資料照）", "針對侯彩鳳說法，陳揮文表示，「有人以為，韓粉可以這樣子移轉！我不認為韓粉可以這樣移轉！她說國民黨現在搞到韓流快要消失，為什麼？是不是有人希望韓流消失？這個問題也很奇怪！她說國民黨不能自己葬送韓流，其實侯彩鳳講的話很重！」", "「我是覺得韓流不會消失，只是會離國民黨越來越遠！」陳揮文語重心長地說，如果繼續卡韓、繼續惡搞的話，大家可以注意剛剛幾位前輩講到，「韓國瑜最近的危機跟變化，都不是民進黨出手的！是國民黨自己內部出手的！」", "陳揮文接著說，為什麼李佳芬會說「背後被開槍」？她為什麼不講說「被民進黨開槍」？陳揮文直言，「背後開槍表示，是被自己人開槍！所以韓流是不會消失，只是離國民黨......。」"]},
{"title": ["初選若敗是否挺賴清德？　蔡英文：黨內希望一加一大於二"], "content": ["記者盧素梅／台北報導", "對於前行政院長賴清德日前表示，他是最有勝算、最有競爭力的參選人，還說蔡英文曾答應若初選落敗會挺他。對此，總統蔡英文今（8）日下午回應時強調，她相信現在整個黨跟支持者的期待氛圍，還是「一加一大於二」的團結。", "賴清德自稱是最有競爭力的參選人，不過從近期公布的民調資料，都顯示蔡英文支持度已經超越賴清德，而最新遠見雜誌的民調資料，若是「對比式」則由蔡英文勝過賴清德。", "對此，蔡英文總統8日出席國際護師節活動受訪時表示，現在支持者最期待還是一加一大於二的團結，民調趨勢也對執政團隊肯定，過去執政初期確實比較艱困期，但今年重新整隊後，處理各項政務都非常快且都針對問題，會是展現績效的一年。", "媒體追問，如果初選不幸落敗，蔡英文是否會支持賴清德？蔡英文則重申，她相信現在整個黨跟支持者的期待氛圍，還是「一加一大於二」的團結。"]},
{"title": ["快訊／民進黨台南市長初選6搶1　黃偉哲出線！"], "content": ["政治中心／綜合報導", "號外！民進黨台南市長初選民調結果出爐，在6搶1的局面下，立委黃偉哲以41.58%的支持率勝過陳亭妃、葉宜津、顏純左、王定宇、李俊毅。", "▲立委黃偉哲將代表民進黨參選台南市長。（圖／資料照）", "▲黃偉哲以41.58%的支持率大勝其他初選候選人。"]},
{"title": ["啟程出訪日本！將見新天皇？賴清德燦笑不止這樣說"], "content": ["政治中心／台北報導", "投入2020總統大選民進黨內初選的前行政院長賴清德，今（8）啟程前往日本進行訪問，稍早其在登機前於台北松山機場接受媒體聯訪，針對赴日後相關行程，以及是否拜會日方政要等議題做說明。", "▲賴清德登機前接受媒體訪問。（圖／記者黃宣尹攝影）", "賴清德表示，此次出訪日本最主要是應台僑邀請，台灣人自己很關心台灣的局勢，在日本的僑包也很關心台灣，所以會去跟他們演講。他也表示，從擔任立法委員、台南市長到行政院長任內，都認識了很多朋友，所以也去跟他們敘敘舊。", "至於是否會見到國會議員，賴清德表示，到日本後會陸續公布行程，有媒體緩和氣氛問道，會見新天皇嗎？賴清德笑了好一陣子，再度重申，與台僑見面、與日本友人敘舊是主要目的。"]},
{"title": ["蔡英文、賴清德初選競爭激烈　雙方輔選人馬也浮上檯面"], "content": ["政治中心／綜合報導", "民進黨內總統初選「英德大戰」競爭激烈，尋求連任的總統蔡英文與前行政院院長賴清德，選戰布局也已經啟動，其中，在蔡英文陣營方面，幾位信任的幕僚，頻繁進出位在民進黨中央附近「匯泰大樓」內的小英之友會總會辦公室，當作競選基地。另外，賴清德被爆出頻傳進出台南市政府台北辦公室開會，遭到質疑公器私用之嫌。", "▲尋求連任的總統蔡英文與前行政院院長賴清德，選戰布局也已經啟動。（組合圖/蔡英文臉書、賴清德臉書） ", "據《鏡週刊》直擊，蔡陣營的選戰基地就在民進黨中央黨部大樓旁、「匯泰大樓」內的小英之友會總會辦公室，蔡的親近幕僚、組織大將常態性進駐，蔡2016年競選總統的全國競選總部及競選辦公室都落腳於此。", "目前責蔡英文組織工作的主要操盤手是前任黨祕書長洪耀福，以及蔡英文黨主席時期擔任特助的小英之友會總會副祕書長魏金標，另外，蔡英文黨主席時期的社運部主任宋岫書，均被被黨內人士目擊頻繁出入小英之友會總會辦公室。三人堪稱是替小英布局組織戰的「鐵三角」。", "除了洪耀福、魏金標、宋岫書這三人外，另外，英系立委陳明文以及中常委黃承國等人，也都是蔡英文初選的主要大將。近來蔡英文下鄉，常常可見到黃承國的身影。", "▲前任黨祕書長洪耀福（左）與英系立委陳明文。（資料照）", "另外，屬於民進黨謝系台北市議員阮昭雄也在7日正式加入蔡英文初選團隊擔任發言人，他今（8）日受訪時透露，是前民進黨秘書長洪耀福聯繫他，因為2012、2016年選舉跟蔡英文合作有默契、信任，這次初選也希望他幫忙針對初選事務與媒體聯繫。", "賴清德陣營方面，則被《鏡週刊》爆出賴清德幾乎每次北上跑行程，都帶著幕僚、助理頻繁進出台南市政府花公帑設立的台北辦公室。不僅久未露面的黨內新潮流系前大老吳乃仁現身操盤，多位新系立委及過去台南市府的核心幕僚，也都一同開會討論作戰策略。", "▲傳黨內新潮流系前大老吳乃仁現身為行政院前院長賴清德操盤。（資料照）", "賴清德陣營被拍到的人除了吳乃仁外，還有與總統府秘書長陳菊關係不錯的新系立委劉世芳、郭國文、吳思瑤、鍾佳濱、林俊憲、黃國書、何欣純，以及非新系的嘉義市立委李俊俋。另外，開會成員還包括其他非立委，有過去擔任台南市政府副秘書長、現任貿協副董事長劉世忠，以及前台南市新聞處長許淑芬等人。"]},
{"title": ["一天一觀點／吳敦義佈局受挫變蛋黃哥？老同事吳國棟說。。"], "content": ["節目中心／綜合報導", "國民黨吳敦義2018選戰佈局頻頻受挫，先是蔣萬安退選，接著又是基隆市民調爆烏龍，身為以前平面媒體的老同事吳國棟，還是先送上祝福！", "▲資深媒體人吳國棟評論前同事吳敦義", "資深媒體人吳國棟：「", "，人生七十才開始，做為過去他的老同事，我們在這裡先恭喜他，吳主席生日快樂。這段時間我相信，吳敦義主席非常忙著，", "。尤其幾個他有所屬意的這些大將，好像都並沒有出線，", "」", "同年紀又曾經跟吳敦義當過同事的吳國棟，講到他的過往如數家珍，", "▲國民黨主席吳敦義", "資深媒體人吳國棟：「我曾經在政論節目講，要注意的是，", "，那時候砲聲就會在民進黨，可能會發生內鬨。」", "國民黨基隆市初選民調疑雲滿天，新北市，新竹縣，台中市黨內同志競爭激烈，也都發出對民調質疑的聲音，吳敦義真的能克服萬難，幫國民黨殺出血路嗎？各界都在等著看！"]},
{"title": ["頻遭黨內對手攻擊　黃偉哲：選市長要有格局"], "content": ["政治中心／綜合報導", "民進黨台南市長黨內初選競爭激烈，其中民進黨立委黃偉哲多次遭民進黨前副秘書長李俊毅陣營指控貪小便宜、背後有中國資金等等。民進黨選對會督導小組上周召集6位初選參選人溝通協調，並達成共識，在一週內將相互指控撤下，沒想到李俊毅仍持續攻擊。對此黃偉哲今（5）日表示，要將這種惡行呈現在大眾眼前。", "黃偉哲表示，協調會結束後他才剛撤回檢舉，隔沒幾天攻擊又馬上出現，和團隊討論後，覺得既然有人說話不算話，就要重新提出檢舉，重要的是要讓大眾看到這樣的惡行。", "黃偉哲說，羨慕其他地方是君子之爭，何況還是黨內同志，他認為選市長要有一定的格局，這種無意義的惡意中傷應適可而止。", "▲民進黨立委黃偉哲。（資料照／記者林敬旻攝）"]},
{"title": ["蔡英文說會偏著他　姚文智寫春聯「好好愛我」"], "content": ["記者周楷、田仁翔／台北報導", "台北市長之戰，民進黨究竟自己提名還是禮讓？民進黨尾牙蔡英文特地點名立委姚文智說「如果偏心，一定偏著你」，讓姚文智樂開懷。姚文智更寫春聯要總統不要變心！不過現在傳出蔡總統的「偏心說」只是先做足面子，就算到時候沒有提名姚文智，彼此關係也不會破裂。", "▲總統蔡英文說，若她偏心，會偏著姚文智。", "過年應景寫春聯，但這句「好好愛我」實在好肉麻，姚文智可不是在跟老婆說，而是蔡總統。總統蔡英文：「姚文智我一定要提他，我如果不提他，他一定會說我偏心。我如果有偏心的話一定是偏著你。」前一天蔡總統這句話讓姚文智受寵若驚，但還是有點不真實。立委姚文智：「不須偏心，那麼不變心。市民朋友們能夠好好來愛我。」", "▲立委姚文智回應總統「好好愛我」。", "要蔡總統可要好好愛他，但人在海外的柯文哲不忘潑冷水。台北市長柯文哲：「她（蔡英文）這樣講我可以了解，不然你要叫她怎麼講？難道她要當著姚文智的面說我不支持你，支持柯文哲嗎？這個也太強人所難了吧。」", "立委姚文智：「那柯文哲也只能這樣回，他能回出什麼梗。」話說得好有自信，就是因為他！兩人手牽手，過去柯文哲的輔選大將姚立民，現在成了姚文智的軍師。和過去媒體採訪小貓兩三隻，現在姚文智走到哪都是鎂光燈焦點，聲勢大漲。", "▲前柯文哲輔選大將姚立民現在為立委姚文智站台。", "立委姚文智：「確實有那個扶搖直上的感覺，這個當然不是以這樣子就感到自滿啦。」儘管姚文智難掩笑意，但現在傳出蔡總統加持只是先做足面子到時沒提名，也不會撕破臉。", "▲立委姚文智表示確實有被提拔的感受，但不會因此自滿。", "立委姚文智：「期待她（蔡英文）是提名我，不要只有提到我的名字。如果我敗北那我絕對全力替那位（黨內）同志輔選。」看得很開，就算總統只是場面話，但為了拉下柯文哲，這善意的謊言姚文智還是得聽進去。（整理：實習編輯陳冠寧）"]},
{"title": ["基隆市長人選喬不攏　國民黨：宋、謝同意黨中央協商再決定"], "content": ["記者盧素梅／台北報導", "國民黨基隆市黨內初選結果昨天出爐，但因民調數據統計出包，導致昨天上午原本公布前移民署署長謝立功勝出，下午卻變為現任議長宋瑋莉民調統計逆轉的翻盤事件。國民黨文傳會主委李明賢今（29）日表示，謝立功及宋瑋莉都表示「成功不必在我」，雙方同意提名交由黨中央協調之後再決定。", "▲國民黨基隆市長黨內初選因民調出包，究竟由誰參選，基隆市議長宋偉莉（左）、前移民署署長謝立功（右）將交由黨中央協調後再決定。（合成圖／翻攝臉書）", "國民黨基隆市長初選有宋瑋莉、謝立功及前駐紐西蘭代表介文汲3人參選，市黨部昨天上午公布初選民調，原本謝立功以些微差距勝出，但因全方位民調公司誤將「政黨對比支持率」和「黨內互比支持率」數據對調，權重不同，重新計算後，謝立功反倒輸宋瑋莉1.5個百分比，引發軒然大波。", "李明賢下午表示，全方位民調公司已經出面清楚說明並道歉，其爭議點完全是因為民調公司將欄位誤植，民調過程的數據及公正性完全沒有問題，可受社會各界檢驗。", "至於基隆市長候選人名提名問題，李明賢說，國民黨副秘書長杜建德上午到基隆協調，謝立功及宋瑋莉均表示「成功不必在我」的立場，雙方同意提名交由黨中央進一步協調之後再決定。", "另外，國民黨將於31日中常會通過第二波提名作業，包括新竹市、宜蘭縣、花蓮縣、台東縣與澎湖縣。原本基隆市也在提名之列，但因民調誤植事件將暫緩提名。"]},
{"title": ["孫大千擬選台北市長　柯文哲：台灣選舉準備期太長"], "content": ["前國民黨立委孫大千及前行政院大陸委員會副主委張顯耀都有意參選台北市長；台北市長柯文哲今天表示，台灣花太多時間在準備選舉，選舉時間應壓到最低，才能多做實事。", "▲圖／北市府提供", "孫大千今天透過臉書宣布，將投入2018年中國國民黨台北市長黨內初選；前行政院政院大陸委員會副主任委員張顯耀昨天也發出採訪通知，21日將召開記者會宣布參選台北市長。", "柯文哲今天出席光華數位新天地開春團拜及開工典禮，他會後接受媒體聯訪時表示，自己這幾天在想一件事情，就是整個台灣花太多時間在選舉，認為應把選舉的時間壓到最低，做實事的時間就可比較多一點。", "他說，若每天都在處理跟選舉有關的事，對市民也不公平，會變成處理市政的時間相對減少。", "媒體追問目前國民黨想選台北市長者似乎都不是最強的。柯文哲表示，也不能這樣講，很多人都是在選舉過程中鍛鍊，而慢慢變強的，身處現在10倍速的時代，許多事情都很難預測。", "關於也要參選台北市長的國民黨台北市議員鍾小平日前表示，要邀柯文哲挑戰一日雙城。柯文哲則說，依他自身經驗來看，騎一日雙城比較容易，一日雙塔則較難。", "他說明，因為後者要跨過睡覺的時間，但因一日雙塔準備期長達4、5個月，以調整肌力，現在大概沒時間做這種事情。"]},
{"title": ["幫柯文哲再戰2018？簡余晏兩前提「黨的需求、政績」"], "content": ["記者盧冠妃、林敬旻/台北報導", "北市前觀傳局長簡余晏一月初請辭獲准，休息一個月，13日上午現身萬華區，陪同市議員顏聖冠掃街拜票！對於下一步是否參選立委？簡表示「目前沒參選打算，但不排除任何可能性」，話不說死。", "▲簡余晏13日現身萬華，陪好姐妹是議員顏聖冠掃街拜票（圖／記者林敬旻攝）", "簡余晏離職後重現鏡頭前，陪同市議員顏聖冠掃街拜票，對於現任議員要與新人要與初選PK，簡余晏直言「2018市長、議員選舉是全新的轉捩點，很多新人出來，在給年輕人機會的同時也讓現任議員過程中受委屈」，她呼籲，選民在初選時應該選有政績、會做事的人，而不是在噱頭跟技術上打仗，「參加政治不是選舉，而是感念台北」。", "外界好奇她的未來規畫，媒體追問「民進黨不推人選的情況下，會再幫台北市長柯文哲打選戰嗎？」簡余晏表示，這問題現在無法回答，有了個前提，「第一要看黨的需求、第二看政見政績」。她透露，現在包括有意複製柯P模式的前台北副市長邱文祥、有許多人有意請她幫忙，因此現在不回答支持誰；至於是否參選立委，簡余晏話不說死，表示「沒有要參選，或去任何機透、電視台，目前沒有任何參選打算，但不排除任何可能性」。", "▲簡余晏被問是否選立委，表示不排除任何可能（圖／記者林敬旻攝）"]},
{"title": ["兄弟爬山各自努力！南市初選民調出爐　 陳亭妃追平黃偉哲"], "content": ["記者李世泓／台南報導", "距離民進黨台南市長初選剩下不到三個禮拜，趨勢民調在農曆年前公布了最新台南市長民調結果。原本外界認為領先的立委黃偉哲與排名第二的立委陳亭妃，兩人差距縮小到僅剩0.4%，幾乎打成平手。", "▲立委陳亭妃手拿春聯向觀眾拜年。", "對著鏡頭向觀眾朋友拜年，民進黨立委陳亭妃拼黨內初選農曆年最後衝刺，六人角逐台南市長初選。根據趨勢民調調查，台南最想要誰來當市長？黃偉哲支持度22.6%、陳亭妃 22.2%幾乎追平，顏純左 、王定宇、李俊毅、葉宜津都和前兩名相距甚遠，民調數字分別為6.5%、3.0%、2.6%。", "▲民調顯示立委黃偉哲、陳亭妃的支持度狠接近。", "民進黨立委陳亭妃：「過去有陣營一直在操作民調，這是讓我們覺得比較遺憾的地方。他們還把數據做得非常離譜，這一波民調只是證明了現在的狀況，絕對是膠著。」", "▲立委陳亭妃認為之前的民調有經過操作，這次的民調比較真實。", "陳亭妃緊咬對手黃偉哲，民調也針對六人的執行力做調查：陳亭妃支持度22.6%比黃偉哲 的18.9%還要高，其他四位參選人以不到10%的支持陪榜。親和力排名也是差不多的局勢，陳亭妃勝過黃偉哲。", "▲在執行力方面，立委陳亭妃支持度最高。", "民進黨立委黃偉哲：「對民調尊重但我們努力還是持續的，民調是一時的。就像初選競爭是一時的一樣，你知道我們在初選的過程裡面從早忙到晚，我們都是競競業業在做初選準備。」", "▲民進黨立委黃偉哲表示尊重民調，仍會持續努力。", "兄弟登山各自努力，農曆春節幾組參選人沒有休息的機會、勤跑基層，為三月初登場的初選民調倒數衝刺。（整理：實習編輯陳冠寧）"]},
{"title": ["有備而來！孫大千宣布參選台北市長　「帶領大家尋找新P」"], "content": ["政治中心／綜合報導", "距離2018縣市長選舉只剩10個月，前國民黨立委孫大千今（20）日在臉書宣布，將參選2018國民黨台北市長黨內初選，孫大千表示，他將帶領台北市民尋找新的「P」，也就是PURE，要帶領台灣與國際競爭。", "▲圖／翻攝自孫大千臉書", "孫大千在臉書發文表示，將停止不斷撕裂的政治標籤、停止充滿矛盾的兩岸政策、停止暗藏春藥的政見牛肉、停止耗費資源的金錢選舉，若沒有人樹立榜樣，「台北人就真的是天龍國的媽寶」，因此宣布將加入國民黨台北市長黨內初選。", "孫大千強調，在網路分享的時代，希望選舉完全在數位平台上操作，將「翻轉台灣政治」，因此不召開媒體記者會，也不需要有參選造勢大會。", "至於孫大千的參選原因，他表示自己有備而來，希望未來「不再於藍綠的分裂板塊上躁動不安了」。孫大千預計明日晚間8點在臉書直播發表參選緣由，以及回覆網友的提問。", "尋找P", "— 孫大千的台北市長參選聲明", "在台北", "你很容易看到P", "以前", "P給你的指示是停車", "2018以後", "它將有新的意思", "翻轉逆境的方法", "就是賦予這個逆境一個新的定義", "讓暫停不是停止前進", "而是停下匆忙的追逐", "往更精純的內在提升", "停止不斷撕裂的政治標籤", "停止充滿矛盾的兩岸政策", "停止暗藏春藥的政見牛肉", "停止耗費資源的金錢選舉", "沒有樹立榜樣", "台北人就真的是天龍國的媽寶", "是的", "這個P", "是Pure", "是純粹", "是洗練", "是潔淨", "讓台北往質去提升", "成為有愛的品牌", "不要政治介入", "不要亢奮口號", "不要短視近利", "不要仇恨對立", "走出台北", "和台灣各縣市來共享資源", "走出台北", "和中國各城市做創意聯盟", "走出台北", "建立亞洲最大的電子商城", "走出台北", "為地球貢獻台北的正能量", "台北", "需要怎樣的市長呢", "一個有明星風采的市長？", "或是", "一位有黨派力挺的市長？", "還是更純粹的", "把明星光環拿掉", "讓選舉資源歸零", "用平等選舉賽制", "選出的一位市長", "Pure Mayor", "不要再讓未來的市長", "還沒上任就忙著彙整人脈和分配資源", "不要讓台北市應有的團隊功能", "縮小至一個市長的個人表演", "一個企業若能量太過集中在一個人身上", "這個企業是隨時會垮台的", "台北", "是台灣資源最豐盛的地方", "這些資源不是只給台北人享用", "而是有這樣資源的地方", "要有分享的高度", "要有當哥哥的榜樣", "要有國際規格的視野", "這個P", "從現在起", "你每看到一次", "你就會被提醒一次", "Pure Taipei", "讓台北人", "以住在這裡為榮", "讓台灣人", "以台北為傲", "我是孫大千", "我在台北長大", "我將投入2018國民黨台北市長黨內初選", "We need a pure Taipei", "讓台北品牌", "越純", "越亮"]},
{"title": ["藍營參選北市挨酸「失敗者聯盟」　吳敦義反酸：蔡英文也是"], "content": ["記者謝孟哲、潘建樺／台北報導", "前陸委會副主委張顯耀宣布要投入國民黨台北市長初選，曾經被指涉入共諜案，張顯耀在記者會上拿出判決證明清白，還找來超級英雄助陣，直呼自己再復出是復仇者聯盟。但藍營北市參選大爆炸，卻沒人被看好是柯文哲對手，還被譏笑是失敗者聯盟，對此主席吳敦義反酸，蔡英文也是選輸北市後來還是當總統，批評問問題的媒體太刻薄。", "主持人：「來幫張顯耀加油！」", "選在市長官邸前宣布參選台北市長，張顯耀身邊還要襯托鋼鐵人和美國隊長，把自己當成復仇者聯盟。", "▲張顯耀找來美國隊長、鋼鐵人等角色站台。", "國民黨台北市擬參選人張顯耀：「（判決書寫）張顯耀均取得國家預期之利益，並未造成任何損害。」", "支持者：「好！」", "擺脫共諜案陰影，張顯耀復出第一步就是宣布投入國民黨北市初選，牽著太太彭文嫻信心滿滿。但藍營台北市參選大爆炸，真正的大咖怯戰卻被戲稱是失敗者聯盟。", "▲張顯耀拿出判決書證明自己的清白。", "國民黨主席吳敦義：「所提名的人選都能夠符合眾望，而且贏得更多的席次。」", "吳敦義反酸蔡英文也曾是失敗者聯盟，不過看看國民黨在台北市最被看好的蔣萬安不願一戰，檯面上除了老將丁守中、張顯耀、孫大千、鍾小平，還有前台北市副市長邱文祥、台大政治系教授李錫錕六搶一，卻沒有人被認為是A咖。", "▲國民黨六位候選人都被認為沒有優勢。", "主持人：「恭喜感恩，祈福感恩。」", "馬吳合體新春團拜，國民黨中央一片喜氣洋洋，年前的初選爭議，年後正面對決，面對大咖怯戰的窘境，農曆年過完不得不面對。隨著越來越多人宣布參選，情勢比年前還要複雜。（整理：實習編輯林郁婷）", "▲馬吳合體賀新春，國民黨黨部充滿喜氣。"]},
{"title": ["才說不得互相攻訐　參選人當蔡英文面互相檢舉"], "content": ["政治中心／綜合報導", "民進黨台南市、高雄市、嘉義縣的黨內初選即將在3月5到9日進行，各陣營競爭激烈，甚至出現互相檢舉的情形。民進黨主席蔡英文今（21）日在民進黨中執會中重申，請候選人約束各自的團隊及支持者，不得互相攻訐，違者不排除取消初選資格。", "據轉述，今日中執會討論到「互相攻訐恐取消資格」時，台南市長初選人選立委王定宇、陳亭妃及台南市黨部主委顏純左皆在場，王定宇說他從來沒有抹黑，應該可以當公道伯，蔡英文回應「那初選就剩你最有資格囉」，陳亭妃則接著說他也沒有攻擊他人，「最後應該剩下我們兩個。」", "不過顏純左卻當場檢舉陳亭妃，指出陳亭妃陣營要求民眾在接受電話民調時謊報年齡。陳亭妃則回應，他只是宣導「受訪者要20歲以上，民調才有用。」", "▲資料照／記者林敬旻攝"]},
{"title": ["落選立委選北市長　孫大千：不在乎輸贏，讓台北成一流城市"], "content": ["政治中心／綜合報導", "前國民黨立委孫大千於21日晚間8時宣布自己參選台北市長的原因，他列出4點分別為：改變自己、改變國民黨、定位品牌、為地球提供台北正能量。在宣布參選後，有不少民眾對於他落選桃園立委，隨後選擇參選台北市長而非桃園感到疑惑，他則表示要讓其他桃園新秀出頭，自己另外找條路實現抱負。", "▲前國民黨立委孫大千在21日晚間開直播說明參選緣由。（圖／翻攝自孫大千Facebook）", "前國民黨立委孫大千於21日開臉書直播說明自己參選的緣由，還額外列出4點競選台北市長的力量。第1點表示從價值觀、說話方式、思考模式到與黨的關係都要改變，因為如果不改變必然被淘汰；第2點是國民黨近2年就像灘死水，因此要改變國民黨、推動革新、找回初衷，才能讓人民信任；第3點則為要建立台北市的「Pure」品牌，以單純的心分享資源，成為有愛的都市；第4點是要讓台北市成為一流的都市，為全球提供台北正能量。", "▲孫大千表示參選過程很重要。（圖／翻攝自孫大千Facebook）", "在孫大千宣布參選後，有不少民眾質疑為何是台北而非桃園？孫大千於直播中表示，他從2016年落選後就不斷思考、學習經驗，想用不同的方式實現抱負；至於選擇台北的原因是這次桃園有許多優秀立委想參選，他想讓新秀出頭。被問及會不會打壓到丁守中，孫大千表示這次黨內初選很和諧，如果跳過初選直接提名，可能打不過柯文哲，因此參選人一定得先經歷初選才有勝算。", "孫大千更提到，參選北市不是在乎輸贏，而是過程，希望透過選戰能改變國民黨與台灣政治。（整理：實習編輯李艾庭）", "APP用戶請點→"]},
{"title": ["侯友宜辭職選參選新北市長　吳秉叡：好事情，不意外"], "content": ["記者張之謙／台北報導", "新北副市長侯友宜昨（28）日宣布請辭，決定投入新北市長選舉。對此，積極準備新北市長選舉的民進黨立委吳秉叡表示，這件事大家都知道了，不意外，辭掉副市長參加國民黨的黨內初選也是好事情。", "吳秉叡表示，對於侯友宜的辭職，他認為在合理範圍內，因為國民黨馬上要開始進行初選，而且他辭掉副市長參加初選也是好事情，之前周錫瑋前縣長一直在批評他用行政資源參加初選，這樣至少可以杜絕這樣的批評，希望以後都不要利用行政資源來進行輔選的工作，這樣才會是正常的。", "吳秉叡說，他也很努力在準備當中，等到國民黨初選結束之後，民進黨也提名之後，這選戰才會正式開始。", "▲民進黨立委吳秉叡。"]},
{"title": ["網路溫度計／民進黨台南市長初選　網路大數據分析"], "content": ["圖、文／網路溫度計", "民進黨台南市長初選進入最後階段，原本因為花蓮大地震停辦的電視政見會，將於2/26續辦，並於3/5~3/9進行民調。由於台南市深綠的結構，通過初選幾乎就等於當選，民進黨這次初選殺的刀刀見骨，黨中央不得不出面禁止「黨內互打」，甚至揚言不排除取消參選資格。", "過去很長一段時間，民進黨立委黃偉哲的民調，一直穩定領先其他參選人；因此，各民調機構對台南市的預測反而不多。去年10月《美麗島電子報》所做的民調，黃偉哲還以27.2％的支持度，大幅領先其餘五位黨內同志（陳亭妃16.0％、顏純左13.7％、王定宇10.6％、葉宜津4.6％、李俊毅2.6％）。", "去年12月的台灣指標民調、大社會民調，黃偉哲也分別以24.5％、28.9％，領先第二名陳亭妃的16.3％、19.8％。", "但到了農曆年前，趨勢民調突然在2月14日公布民調，黃偉哲以22.6％的支持度排名第一，僅些微領先第二名陳亭妃的22.2％，其餘四位參選人的民調都不到兩位數（顏純左6.9％、王定宇6.5％、李俊毅3.0％、葉宜津2.6％）。", "趨勢的這份民調，形塑出黃偉哲、陳亭妃不相上下的印象，引發黃偉哲陣營的強烈不滿，直斥是「假民調」、政治操作，並質疑趨勢民調公司與台中市長林佳龍的關係密切。", "陳亭妃的背後，有林佳龍跟「正國會」的支持；黃偉哲的背後，則有行政院長賴清德和新潮流系的支持。兩人不僅是民調的領先集團，政治實力也最雄厚。兩人之間的戰爭，也從現實世界一路延伸到網路上。", "六名民進黨參選人中，王定宇經營網路才是最成功的(王定宇在所有立委中網路聲量排名第七：", ")，近半年跟近三個月的網路聲量都遙遙領先其他五位參選人。黃偉哲的網路聲量雖然不如王定宇，但無論半年或三個月，都領先其他四位參選人。", "但隨著選舉逐漸白熱化，其餘參選人的網路經營也都急起直追。陳亭妃在過去半年的網路聲量，還遠遠落後葉宜津，但近三個月的網路聲量就已經超越葉宜津了。到了最近一個月，遠本遙遙領先的王定宇，已經沒有任何優勢，甚至還被黃偉哲超越。", "image source:", "但若以近一個月臉書操作的各項指標來看，相較於黃偉哲、陳亭妃兩人，王定宇在PO文數、粉絲數、回應數、分享數都贏許多。陳亭妃臉書經營上也全部KO黃偉哲。", " ", "image source:", "但若進一步看網路好感度，王定宇反而是六位參選人最低，葉宜津則是一枝獨秀，領先其他五人許多；黃偉哲與陳亭妃兩人相差則非常些微。（", "）", "image source:", "進一步檢視每位候選人的網路正負評會發現，葉宜津一枝獨秀的背後，其實是其餘五位參選人的負面情緒都遠高過正面，而葉宜津是唯一正面情緒高過負面的參選人。", "image source:", "綜合網路聲量與網路好感度各佔50%來計算，台南市民進黨六位參選人，黃偉哲跟葉宜津一直都在一二名，黃偉哲在近一個月超越葉成為第一名，而陳亭妃則從原本的第五名，追到第三名，且與前兩名的差距很有限。而原本網路聲量最大的王定宇，隨著選舉接近被競爭對手追上，但網路好感度卻一直無法提升，最終落到第五名的位置。從這個數據也可以看出，要拉抬網路好感度，遠比創造網路聲量來的困難的多。（", "）", "image source:", "image source:", "image source:", " ", "，黃偉哲都領先其他候選人有一段距離。未來事件交易所也反應出這樣的印象，黃偉哲與陳亭妃出線的價格雖然有消長，但黃偉哲的看好度仍然超過陳亭妃跟王定宇許多。", "最近一週（2/15~2/21）過年期間，黃偉哲跟陳亭妃兩人的交鋒更是視同水火。兩人聲量高度正相關，只要提到某一個人的名字，就必然有另外一個人出現。", "image source:", "進一步檢視兩人近一週的熱門關鍵字，除了最大的區塊都是對方之外，兩人的其他關鍵字也非常相似，在網路上的討論高度相關。", "兩人的關鍵字都有「蔡英文」、「不排除取消初選資格」，背後代表的是雙方廝殺激烈，黨中央出面介入。而兩人關鍵字中「賴清德」的面積也相仿，顯示賴揆對台南市選舉的影響力，仍舊是候選人拉攏的主要對象。", "台南市長初選，民進黨殺到刀刀見骨，陳亭妃的輔選大將，綽號「黑面」的台南市副議長郭信良被質疑涉及多起官司、「不正派」；而黃偉哲方面也有助理被指涉入詐欺案。", "從近一週網路的熱門關鍵字來看黃偉哲，無論是最早的貪小便宜、拿立法院便當、到助理的弊案，都沒有擠進重要的關鍵字。顯示對手的攻擊，在網路上延續的效果並不大。即便是黃偉哲深藍的妹妹黃智賢，都只佔了很小的面積，網民對於黃偉哲的負面新聞，似乎並沒有那樣的在意。（", "）", "image source:", "反觀陳亭妃的關鍵字，「黑面執政」、「不正派」、「邱莉莉」都佔了很大的比重，顯示對手陣營在近一週對陳亭妃的質疑，的確發揮了相當的效果。而「原來兩人這麼熟」，則是中時體系對陳亭妃探望陳水扁發文的", "。", "image source:", " ", "陳亭妃在民視八點檔連續劇「幸福來了」入鏡，最後卻被網民指為是置入性行銷。雖然才短短兩天的時間，但包括「本土劇」、「大家不要太嚴肅」，都佔了關鍵字不小的比重。", "懂選舉的人都知道，如果雙方實力差距不大時，勝負的關鍵往往是看「誰犯得錯比較少」。身為女性，單身的陳亭妃在台南市這樣的選區，包袱原本就比黃偉哲來得重得多。原本是想要用入鏡民視八點檔的這個「奇兵」，來拓展老年人的選票，但是在網路世代成了險招。（", "）", " ", " ", "分析說明：", "本研究資料由《", "》提供，分析時間範圍為依各研究主題制定。", "系統觀測上萬個網站頻道，包括新聞頻道、Facebook、PTT及各大討論區、部落格等，針對討論『立委』相關文本進行分析，並根據網友就該議題之討論，作為本分析依據。", "本文所調查之結果，非參考投票、民調、網路問卷等資料，名次僅代表網路討論聲量大小，不代表網友正負評價。"]},
{"title": ["盼乾淨選舉！黃偉哲遭放黑函攻擊　澄清「不是自導自演」"], "content": ["三立新聞／綜合報導", "民進黨台南市長初選民調倒數，競爭相當激烈，有意參選的立委黃偉哲遭到負面黑函攻擊，特別出面舉行記者會，澄清是有人惡意抹黑，絕不是自導自演！", "▲黃偉哲澄清抹黑。", "拿著手板解釋已找到接受委印單位，還現場特別播放錄音檔證明，爭取民進黨下屆台南市長提名的立委黃偉哲遭到負面攻擊，開記者會強調20萬份黑函絕不是自導自演。", "台南市長初選參選人黃偉哲：「我們不能揣測就是同黨同志所為，但是很清楚的是不希望我當選、不希望我出線，希望影響我選舉初選的人所為。」", "不願揣測是否為黨內同志所為，黃偉哲呼籲不要讓初選成為殊死戰、抹黑戰，還給民眾一個乾淨的選舉。", "台南市長初選參選人黃偉哲：「從生活細節到一些所謂的商業糾紛、借貸關係，都一直被仍然拿出來刻意的、恣意的放大，甚至從旁邊的人要牽扯到我個人，我覺得其實這點很讓人家覺得說，意圖影響初選結果的用意非常明顯。」", "黃偉哲妻子劉育菁：「我相信偉哲的能力，相信他的膽識，也相信他的操守跟他的品行。」", "黃偉哲陣營：「黃偉哲加油！」", "妻子和幕僚給予加油打氣，民進黨初選民調即將展開，也期盼透過這場澄清記者會能找回支持者的信心，拉開與其他競爭對手的距離。"]},
{"title": ["台灣亮起來／20年磨一劍！陳其邁的棄醫從政之路"], "content": ["記者陳以嘉、陶沛倫／採訪報導", "這一年該如何成為更好的自己，首先要帶您認識這一位，曾被總統蔡英文比喻成心目中的「國會第一戰將」，最近表態爭取民進黨高雄市長初選而備受關注的陳其邁。", "▲陳其邁表態爭取民進黨高雄市長初選。", "談起陳其邁踏入政壇，多數人的第一印象是立法院出了名難纏的大砲立委，30歲就成為立法院最年輕的委員，1998年又以全國最高票繼續連任，隨後擔任行政院發言人，政治路可以說是一路順遂，2005年謝長廷轉任行政院長，他被總統指派為高雄代理市長，攀上權力高峰。", "▲陳其邁被總統蔡英文比喻成「國會第一戰將」。", "但沒想到最後卻因為高捷事件請辭下台，一夕間人生跌落谷底，後來他前往英國倫敦政經學院擔任訪問學者，坦言當時人生完全空白，甚至不知道接下來要做什麼，直到前總統陳水扁的一通電話，要求出任陳菊陣營競選總幹事，當時的民進黨選情艱困，他以「團結牌」替民進黨打贏選戰。", "▲陳其邁大學時期就曾多次參加學運。", "▲曾為了爭取言論自由創立地下電台「番薯之聲」。", "2008年又在黨內財務最艱困的時候接任黨團副祕書長，一路陪著時任黨主席蔡英文走過財務困境，帶您來看這位蛻變中的「國會第一戰將」，歷經低谷再奮起，如何走出自己的路。（整理：實習編輯黃韻璇）", "▲2008年一路伴著民進黨度過最艱困的時期。"]},
{"title": ["民進黨嘉義縣長初選今晚登場　雙雄爭提名"], "content": ["記者李英婷／台北報導", "民進黨嘉義縣長初選民調登場！今（5）上午透過直播抽籤過程，抽出由嘉義縣率先進行民調。嘉義縣長提名初選有2人競爭，分別是嘉義縣議會議長張明達和前行政院農業委員會副主任委員翁章梁，今晚將會接到民調公司詢問「你想投給誰」等相關電話；若一切順利，民調結果將於明天正式公布，14日中執會將公告提名名單。", "民進黨自今起至7日辦理包括高雄市、台南市、嘉義縣等3縣市長初選作業，採取電話全民調方式，以決定提名人選。上午10點，民進黨中央透過YouTube直播抽籤過程，決定「今晚」將由哪一縣市開始進行民調。民進黨民調中心副主任黃嘉光將高雄市、台南市、嘉義縣3個縣市的名稱寫在乒乓球上，再進行抽籤，最後抽出嘉義縣。另，明天同一時間也將再抽籤決定，當晚將針對哪一縣市進行民調。", "▲民進黨今上午直播提名初選電話民調順序抽籤，嘉義縣率先登場。（圖／截取轉播系統）", "民進黨組織推廣部指出，民調最晚不超過晚間10時30分，如果屆時無法完成預定訪問的數量，就要隔天再做。而在電話民調完成後，立即封存民調資料，隔日由黨中央和民調縣市的全部參選人共同見證民調結果，黨中央同時會對外公布，並於14日經民進黨中執會正式公告提名名單。民調無論前置作業或後續公告，民進黨皆選擇公開方式，以求公正。"]},
{"title": ["誰代表藍營挑戰柯P？　國民黨北市黨部擬於3月中旬初選"], "content": ["記者盧素梅／台北報導", "年底台北市長選舉，國民黨內表態參選者眾，包括前國民黨籍立委丁守中、前行政院發言人鄭麗文、前陸委員副主委張顯耀、前國民黨籍立委孫大千，以及台北市議員鍾小平；現在又傳出基層拱前主席洪秀柱參選，但她表示「到目前為止沒有這樣的生涯規畫」。對於有意參選者爆炸，國民黨台北市黨部預定3月15日啟動初選，提名人選最快4月下旬可揭曉。", "▲國民黨前立委丁守中（右）、前行政院發言人鄭麗文（左）均前表態有意參選台北市長，挑戰台北市長柯文哲。（合成圖／翻攝自臉書）", "國民黨布局縣市長選戰，截至目前，已通過5波、12個縣市提名。包括苗栗縣徵召徐耀昌、南投縣徵召林明溱、連江縣徵召劉增應、彰化縣提名王惠美、新竹市提名許明財、雲林縣提名張麗善、宜蘭縣提名林姿妙、台東縣提名饒慶鈴、花蓮縣提名徐榛蔚、基隆市提名謝立功、台中市提名盧秀燕、嘉義市提名黃敏惠。", "目前正展開黨內初選的有新北市與桃園市。新北市表態參選者包括已宣布辭去新北市副市長的侯友宜、前台北縣長周錫瑋和前新北市議員金介壽；明天開始領表登記，初選結果25日揭曉。桃園市部分，國民黨籍立委陳學聖、前立委楊麗環、桃園市議員魯明哲登記參選，初選及提名時間將於3月中旬前完成。", "另外，高雄市部分，國民黨籍立委陳宜民表態參選，國民黨高雄市黨部主委韓國瑜雖是熱門人選之一，不過遲未鬆口，韓國瑜打算在3月7日擔任主委工作半年表態是否參選。", " "]},
{"title": ["嘉義縣長初選民調遭「占線干擾」　民進黨參選人互控奧步"], "content": ["政治中心／綜合報導", "民進黨嘉義縣長今（5）日晚舉行民調，卻出現不少民眾接到語音式民調電話，疑有心人士試圖干擾民調進行。對此，參選人張明達立即在臉書PO文指控對手翁章梁陣營用「詐術意圖影響初選」。", "▲嘉義縣長參選人張明達。（圖／翻攝自張明達臉書）", "張明達今晚在臉書發文，稱日前曾有十多位民眾接獲翁章梁陣營的民調，表示翁章梁利用語音電話過濾支持者，並附上一段語音檢舉，認為對方「將張明達支持者家用電話佔線的意圖非常明顯，已經嚴重干擾黨中央民調之進行，也嚴重違反選對會之規範。」", "▲張明達指控對方利用電話語音「占線干擾」。（圖／翻攝自張明達臉書）", "張明達強調，翁章梁自詡野百合學運世代的候選人，除了日前以抹黑布條作為文宣之外，竟然為了勝選，不惜使用初選辦法所不允許的詐術。更稱，「無論明日初選結果如何，我們都將蒐集證據，籲請黨中央以違反黨內初選辦法為由，取消翁章梁候選人資格！」", "▲嘉義縣長參選人翁章梁反控對方。（圖／翁章梁競選辦公室提供）", "對於張明達的指控，翁章梁陣營也發出新聞稿反控，「我方支持者陸續反映接到干擾式語音電話，第一時間已立即向黨中央反映檢舉，要求黨中央務必徹查清楚，不容許此等奧步破壞民主精神，並請黨中央找出真相，追查幕後操作者，務必嚴以重懲。」雙方互控奧步，讓外界霧裡看花。", " ", " "]},
{"title": ["選不上硬要選！每次選舉都冒出過氣政客　苦苓曝暗黑原因"], "content": ["政治中心／綜合報導", "每次選舉除了聲勢正旺、本身就有意願的人會跳出來參選，也總會冒出一些「不知道為什麼要選」的人喊著要參戰。知名作家苦苓分析，後者通常都有一些知名度但過氣，且大家心知肚明選不上，他們吵著出來選只有4大原因：刷存在感、鞏固原有勢力、真的看不下去，以及想被「搓圓仔」。", "苦苓在《ETtoday》專欄指出，這些「不知道為什麼要選」的人願意投入花錢、費力、傷精神的選舉，知其不可而為之，第一種人可能就是「為了刷存在感」，透過開記者會、比民調、比造勢等活動重溫當年榮光，即便開票後再次證實自己是「過氣政客」，至少「也算是爽過了」沒有遺憾。", "苦苓說，第二種人是為了鞏固原有勢力，在沒獲得黨內提名選不上的情況下，硬要「裝模作樣的出來撐場面」，透過參選守住基本「陣容」，避免底下蝦兵蟹將全跑光，下次才有戲唱。", "第三種則是為了「被協調」，同黨出來參選多少會瓜分票源，這種人看準黨內為了保護最有希望選上的人，會刻意出來參選，這時黨就會來煮「圓仔湯」，該封官的封官、該給錢的請金主掏錢，最後大家再上演團結大戲。", "最後一種人才是「真看不下去的」，苦苓指出這種人為避免黨內真的提名「遜咖」，斷送江山，願意透過黨內初選的民調測試，賭一把自己被提名的可能性，就算最後黨執意提名「真大咖」參選，也要再過他這關。", "▲苦苓（圖／翻攝自臉書）"]},
{"title": ["國民黨新北市長初選！周錫瑋邀辯論　侯友宜：又不是選總統"], "content": ["記者程彥豪、黃昕晟／台北報導", "前新北市副市長侯友宜，才剛辭去職務全力投入新北市長選舉，隔天對手前台北縣長周錫瑋登記黨內初選參選，兩人正式成為競爭對手，對於周錫瑋下戰書要求辯論，侯友宜反酸又不是要選總統，強調應該完整表達政見，不過被認為這是怯戰的推託之詞。", "▲侯友宜今日到廟裡參拜。", "來到新莊武聖關帝廟，侯友宜加油聲音沒停過。廟方人員：「祝侯副市長政躬康泰、平步青雲、心想事成、高票當選。」", "向關聖帝君參拜不僅是侯友宜警職時期的精神寄託，現在更要祈求庇祐個人首度選戰過關斬將，特別是眼前對手上午才剛登記的前台北縣長周錫瑋。前新北市副市長侯友宜：「這次是新北市長選舉又不是總統大選，我會用我自己的方式透過網路或者其他多元方式，來跟市民做一個完整的報告。」", "▲周錫瑋向侯友宜下辯論戰帖。", "前台北縣長周錫瑋：「所有的政策、所有的議題都應該經過辯論，你才會知道你的對在哪裡、你的錯在哪裡。」周錫瑋要辯論卻不見侯友宜接下戰帖，只願意宣傳政見打持久戰。", "前新北市副市長侯友宜：「我希望有始有終開開心心的把自己理念跟想法，為新北市的市民來做報告。」這回侯友宜從抬轎變坐轎，當母雞還要帶小雞，由其身邊朱立倫子弟兵葉元之跨區拜票，身上戰袍把名字繡在西裝上超搶眼。", "▲侯友宜則表示希望照自己的步調走。", "新北市議員擬參選人葉元之：「你選戰還要特別去買戰袍，我就把我原來的西裝繡上去就好，剛好又是藍色的符合我型男路線，因為這是講究顏值的年代，不一定說選舉一定要穿固定的選舉戰袍。」能否延續朱立倫在新北影響力，侯友宜帶隊先打初選，各出奇招吸引選民目光。（整理：實習編輯黃韻璇）", "▲侯友宜母雞帶小雞，帶著葉元之拜票。"]},
{"title": ["民調大勝參選高雄市長　陳其邁：感謝陳菊12年來全心付出"], "content": ["政治中心／綜合報導", "民進黨今（7）公布2018高雄市長初選民調結果，角逐的立委陳其邁以35.9%勝出，確定代表民進黨參選高雄市長。陳其邁受訪時表示，感謝高雄市長陳菊12年來全心投入，讓高雄繁榮，參與競爭初爭的同志也都展現良好的民主風範，盼未來黨內繼續團結，為高雄發展努力。", "▲陳其邁發表勝出感言。", "民進黨今天公布高雄市長初選民調結果，陳其邁35.9%大勝另3位競爭對手，其次依序為趙天麟14.4%，林岱樺11.2%，管碧玲5%。", "陳其邁發表勝選感言時表示，感謝所有市民讓他有機會承擔責任，也感謝陳菊市長12年來全心投入，繁榮高雄，讓高雄蛻變成宜居成市，以及所有參與初選的同志，包括著重文化與科技的管碧玲、致力縮短城鄉差距的林岱樺，以及對城市發展具有創新見解的趙天麟，他們都體現民進黨的團結共識，展現民主風範。", "陳其邁表示，他深刻了解，「虛心才能促成團結，團結才能成就高雄」，稍早他已向陳菊報告初選結果，也分別致電其他參選人，希望他們也能在大選時共同努力，一起實現城市願景。", "陳其邁也說，高雄市做為台灣的海洋首都，富含創新、打拼的精神，未來大選他會繼續團結全黨與市民，以「智慧城市」願景為發展高雄努力。", "民進黨原訂今天中午12時公布民調結果，但管碧玲在民調公布前，「搶先」於中午12時在選區召開記者會發表「敗選感言」，宣示「我們全力輔選陳其邁委員」，但中央黨部仍遲未公布數據，直到下午1點10分，黨中央才揭露民調數據。"]},
{"title": ["對決翁章梁！嘉義縣長提名誰？國民黨要提「戰力最強者」"], "content": ["民主進步黨嘉義縣長初選民調出爐，由前農業委員會副主任委員翁章梁勝出。中國國民黨組織發展委員會主任委員李哲華今（6）日說，國民黨會找出最有戰力人選，打破民進黨長期執政。", "年底縣市長選舉，國民黨截至目前，已完成12個縣市提名，包括苗栗縣徵召徐耀昌、南投縣徵召林明溱、連江縣徵召劉增應、彰化縣提名王惠美、新竹市提名許明財、雲林縣提名張麗善、宜蘭縣提名林姿妙、台東縣提名饒慶鈴、花蓮縣提名徐榛蔚、基隆市提名謝立功、台中市提名盧秀燕、嘉義市提名黃敏惠。", "嘉義縣部分，人選遲未出爐。李哲華上午告訴中央社記者，國民黨有自己的節奏與人選，近期中央提名協調小組會開會討論，找出最適合、最有戰力的人選，希望打破民進黨長期在嘉義縣執政現狀。", "▲民進黨嘉義縣長初選民調出爐，翁章梁勝出。（圖／記者林敬旻攝）"]},
{"title": ["周錫瑋今完成黨內初選登記　重申有信心打贏新北市長選舉"], "content": ["記者盧素梅／綜合報導", "國民黨新北市長初選登記今（7）日是登記參選最後一天，前台北縣長周錫瑋上午親至新北市國黨民黨黨部完成登記。周錫瑋重申尊重黨的機制，年底新北市長選舉只會有一個人代表國民黨參選，他有絕對的信心與能力可以打贏今年的新北市市長選舉。", "▲前台北縣長周錫瑋７日上午親至新北市國黨民黨黨部完成登記。（資料照／記者林敬旻攝）", "國民黨新北市長初選登記5、6、7日3天登記，今天是登記最後一天。周錫瑋則在5日由幕僚代表先行領表後，今天上午11時20分親赴國民黨新北市黨部完成初選登記。", "先就曾多次表達初選不公的周錫瑋上午受訪時表示，但他爭取黨部舉辦政見辯論會的理念不變，希望透過辯論讓市民了解心中新北市藍圖，藉此更能拉抬藍軍聲勢。", "對於屢次邀黨內競爭對手、新北市前副市長侯友宜參加政見辯論會，都未獲同意一事，周錫瑋今天引用前台南縣長蘇煥智的話，稱「辯論其實是選舉的一種禮貌」，辯論能讓所有候選人展示專業、政見、能力及願景藍圖，讓選民能完全清楚了解，所有政策議題都應該經過辯論後，才會知道對與錯，也才能獲得市民信賴、贏得選舉。他強調，國民黨每位參選人都應該大大方方，將自己要做的事、政見向市民報告後，接受市民檢驗。", "至於侯友宜至今沒有同意參加辯論會，周錫瑋表示，他不能強求別人，畢竟每個人都有自己的競選方式，他予以尊重，也尊重市民的要求。"]},
{"title": ["綠營南市初選　周玉蔻搶先曝光：恭喜我的哈佛學弟！"], "content": ["政治中心／綜合報導", "民進黨台南市長初選出現6搶1的激烈局面，由立委黃偉哲、陳亭妃、葉宜津、王定宇、台南市前副市長顏純左、民進黨前副秘書長李俊毅等6人競爭，結果預計在今（8）日中午揭曉，不過資深媒體人周玉蔻就在臉書上搶先公布了內幕消息，表示「恭喜我的哈佛學弟」，不過民進黨中央對此則不予回應。", "▲民進黨台南市長初選出現6搶1的競爭局面。（資料照／中央社）", "周玉蔻在臉書上寫下「民進黨台南市長初選，正派勝出。恭喜我的哈佛學弟」，6名初選候選人中，僅有黃偉哲是畢業於哈佛大學，言下之意就是黃偉哲順利勝出。", "▲周玉蔻在臉書上搶先曝光初選內幕。（圖／翻攝自周玉蔻臉書）", "有不少網友就留言表示，「這還算是內幕消息嗎？三個月前就知道了！恭喜有人要躺著選了」、「太棒了，黃市長好」，但也有網友說這一票投不下去，「這一票我投不下，因為在我眼前無時無刻浮出他妹妹含血噴人的嘴臉」。", "但對於周玉蔻的搶先曝光，民進黨中央對此則不願多做回應。"]},
{"title": ["齊心輔選！陳其邁贏綠高雄初選　管、趙、林喊「團結」"], "content": ["記者朱韋達、黃大衛、翁郁雯／高雄報導", "民進黨高雄市長初選結果出爐，立委陳其邁以35.9%支持度勝出，感謝高雄市民也推崇綠營歷任高雄市長，而管碧玲、趙天麟及林岱樺等初選對手紛紛祝福，強調未來會全力輔選，人在日本參加東京食品展的高雄市長陳菊也隔海發聲明，呼籲初選後要回歸團結。", "▲陳其邁初選勝出，感謝高雄市民的支持。", "高雄市長擬參選人陳其邁：「首先我要感謝所有市民朋友，讓我有機會能夠承擔那麼重大的一個責任。」擊敗黨內強勁對手，陳其邁以35.9%支持率贏得民進黨高雄市長初選，姿態放軟。高雄市長擬參選人陳其邁：「虛心才能促成團結，團結才能夠成就高雄。」", "▲黨內初選四強相爭各有支持者。", "贏得初選第一時間身段超柔軟，向初選對手喊話，因為四搶一競爭激烈，陳其邁以35.9%支持度勝出，趙天麟、林岱樺、管碧玲各有支持者，管碧玲率先PO文喊團結全力輔選，林岱樺發聲明第一句話就是恭喜，表明會積極輔選，立委趙天麟也強調電話道賀。立委趙天麟：「我已經致電給勝出的陳其邁委員道賀，並祝福他在年底的市長選舉順利高票當選。」", "▲▼結果出爐後對手紛紛發文祝賀。（圖／翻攝自臉書）", "三位初選對手不約而同表態全力相挺，陳其邁的道謝名單還有歷任綠營高雄市長。高雄市長擬參選人陳其邁：「感謝從謝院長到陳菊市長全力的付出，最重要的是要感謝這12年來花媽對高雄全心全意的投入。」", "▲陳菊也隔海呼籲黨內要全力輔選。", "初選過程秉持尊菊策略，陳其邁兩度感謝花媽陳菊，人正在日本參加東京食品展行銷高雄農特產，陳菊隔空表達樂見黨內民主機制順利完成，未來都要團結合作向前行全力輔選，陳其邁確定批綠袍選高雄市長，黨內一片團結和諧聲，力拼2018高雄市長選戰勝利。（整理：實習編輯黃韻璇）"]},
{"title": ["求支持者顧電話！台南市長綠初選6強相爭　民調今晚登場"], "content": ["記者李世泓、何正鳳／台南報導", "民進黨台南市長提名初選，電話民調晚上6點後展開，台南競爭激烈6個人搶1個名額，參選人下午通通上街催票，服務處的工作人員更是拼命打電話，提醒支持者晚上別出門逛夜市，在家一通電話都不能漏。", "▲民進黨台南市長初選競爭激烈。", "黃偉哲競選團隊：「我們的市長民調電話就在今天了。」民進黨台南市長初選提名，電話民調7日晚上登場，參選人黃偉哲服務處十幾名工作人員只有一個任務，就是打電話催票，連黃偉哲都親自下場務必讓每個支持者都在家裡等電話。台南市長擬參選人黃偉哲：「我們拼這麼久了不要晚上跑去逛夜市，沒有顧電話就糟了。」", "▲黃偉哲親自打電話催票。", "晚上6點後電話民調就要開始，工作人員全體動員趕快打給鐵票倉，晚上就是決勝的關鍵，參選人陳亭妃大街小巷拜票。陳亭妃競選車隊：「幫亭妃顧電話！幫亭妃顧電話！」", "參選人陳亭妃站在紅色吉普車上拼命向民眾揮手，告訴大家晚上別出門在家等電話，服務處內工作人員電話也是拼命打。陳亭妃競選團隊：「拜託今天就是市長電話民調，今天6點到10點。」", "▲陳亭妃也賣力掃街拜票。", "台南市長寶座民進黨內競爭激烈，6個人搶1個名額，參選人有立委黃偉哲、陳亭妃、王定宇、葉宜津，和前立委李俊毅、前台南副市長顏純左，大家把握最後衝刺時間，參選人各個都在催票，關鍵時刻要選民在家一通電話都不能漏。", "▲最後關頭大家都要選民在家顧電話。", "王定宇競選車隊：「這阿扁相挺的，這男性敢衝敢拼。」", "李俊毅競選車隊：「民調的電話全力支持李俊毅。」", "嘉義、高雄市長提名人選陸續出爐，現在就剩下台南，誰有機會將來坐上市長寶座，就看晚上民調電話中誰的支持者最多。（整理：實習編輯黃韻璇）"]},
{"title": ["周玉蔻爆料黃偉哲勝出　陳亭妃：會贏的人不會做這些小動作"], "content": ["政治中心／綜合報導", "民進黨台南市長黨內初選由立委葉宜津、黃偉哲、王定宇、陳亭妃及台南市前副市長顏純左、民進黨前副秘書長李俊毅六人競爭，民進黨今（8）日將公布初選民調結果，資深媒體人周玉蔻今早在臉書爆料「正派勝出」，疑似暗指黃偉哲出線。對此民進黨立委陳亭妃表示，資料都還沒開封怎麼會有結果，這些人都有透視眼嗎？並強調真正會通過的人不會搞這些小動作。", "陳亭妃表示，初選民調資料到現在都還封存著，昨天晚上各陣營都在封條上簽名，今天開封時也會再做確認，黨中央非常慎重，既然還沒開封，又怎麼可能會有結果？", "陳亭妃認為，這些小動作很危險，會讓人家說黨中央民調不公平，他也很有信心地表示自己會過、會贏，「真正會過的人不會去搞這種小動作的。」", "▲陳亭妃有信心能在初選中勝出。（資料照／記者盧素梅攝）"]},
